@extends('layouts.master')
@section('title', 'RAISE')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>40 регионов России</p>
                        <p>Сентябрь 2019 – апрель 2020</p>
                        <p></p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">RAISE</p>
                <p class="undotitle__years_solo">Что такое всероссийский акселератор социальных инициатив RAISE?</p>
                <p class="podundotitle__years_solo">
                    RAISE - это масштабный образовательный проект с конкурсной составляющей, в рамках которого студенческие команды разрабатывают и реализуют проекты в сфере социального предпринимательства.
                </p>
                <p>
                    Каждый из проектов направлен на решение наиболее острых социальных проблем региона, таких как: социализация детей с ограниченными возможностями, сохранение национальной идентичности, информационная безопасность, занятость различных групп населения и тому подобных.
                    <br><br>Участники Акселератора, развивая предпринимательское мышление, применяют к решению социальных проблем инновационный подход. Продолжительность сезона акселерационной программы составляет 9 месяцев, начиная с формирования команд в сентябре и до проведения конкурса в конце апреля.
                    <br><br>Масштаб
                    <br><br>Акселератор социальных инициатив RAISE проводится в 40 регионах России, на базе 46 ВУЗов. За 7 сезонов в нем приняли участие 3000 студентов, представивших на конкурс 430 проектов.
                    <br><br>Кто проводит
                    <br><br>Организатором Акселератора социальных инициатив является РАНХиГС, Российская Академия народного хозяйства и государственной службы при Президенте Российской Федерации
                    <br><br>Как попасть на конкурс Social Idea
                    <br><br>Победители Всероссийского акселератора социальных инициатив RAISE в спецноминации ПАО МТС будут приглашены в полуфинал.

                </p>
            </div>
        </div>
    </div>
</section>



@endsection