@extends('layouts.master')
@section('title', 'SOCIAL IDEA 2019')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>1 ЭТАП</p>
                        <p>19 апреля – 30 июня 2019</p>
                        <p>Старт проекта, прием заявок, организация региональных отборочных мероприятий</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>2 ЭТАП</p>
                        <p>Июль 2019</p>
                        <p>Экспертиза заявок. Определение полуфиналистов</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>3 ЭТАП</p>
                        <p>Август – сентябрь 2019</p>
                        <p>Менторская часть проекта. Определение финалистов. Финал конкурса</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">SOCIAL IDEA 2019</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                </p>
                <p>
                    Для кого этот конкурс?
                    <br><br>Если вам уже исполнилось 18 лет, вы изобретатель или программист, у вас есть идея проекта в сфере цифровых технологий и вы хотите спасти мир или, как минимум, внести вклад в решение важных социальных проблем общества – ждем вас на конкурсе «Social Idea»!
                    <br><br>Основные номинации
                    <br><br>Сбор заявок проходит по трем номинациям:
                    <br><br>• Social Mobile(Мобильные технологии в социальной сфере)
                    <br><br>• Social Big Data(Большие данные в социальной сфере)
                    <br><br>• Social Smart Сity(Умный город в социальной сфере)
                    <br><br>Выбирайте для себя подходящую номинацию и участвуйте!
                    <br><br>Подача заявки
                    <br><br>Подайте заявку на участие в конкурсе в период с 19 апреля по 30 июня 2019 г.
                    <br><br>На странице подачи заявки вы найдете подробные видео-инструкции, как ее правильно заполнить.
                    <br><br>Основные этапы конкурса:
                    <br><br>• 19 апреля – 30 июня 2019 Старт проекта, прием заявок, организация региональных отборочных мероприятий
                    <br><br>• июль 2019 г. Экспертиза заявок. Определение полуфиналистов
                    <br><br>• август – сентябрь 2019 Менторская часть проекта. Определение финалистов. Финал конкурса
                    <br><br>Региональные этапы конкурса пройдут в Москве, Краснодаре, Тольятти, Челябинске, Обнинске и Рязани в партнерстве с национальной лигой кейсов Changellenge и Агентством инновационного развития.
                    <br><br>Награда победителям
                    <br><br>Победители будут определены решением экспертного совета конкурса, в который вошли представители МТС, АФК «Система», ключевых партнеров конкурса, ведущие эксперты в сфере телекоммуникаций, инноваций и социального предпринимательства.
                    <br><br>• Авторы лучших проектов получат экспертизу, менторскую и технологическую поддержку «МТС» и партнеров конкурса.
                    <br><br>• У проектов увеличится шанс на продвижение и развитие.
                    <br><br>• Победители конкурса отправятся в зарубежный образовательный Social тур
                    <br><br>• У наиболее эффективных команд будет возможность пройти стажировку с последующим трудоустройством в ПАО «МТС» и компаниях-партнерах конкурса.
                    <br><br>Партнеры конкурса
                    <br><br>Конкурс проводится при поддержке АФК «Система», Благотворительного Фонда «Система» и дочерних компаний корпорации, в том числе «Детский Мир», ЗАО «Группа компаний «Медси», ПАО «МТС-Банк».
                    <br><br>Организатор конкурса
                    <br><br>Международный конкурс «Social idea» проводится компанией МТС. Публичное акционерное общество «Мобильные ТелеСистемы» (ПАО «МТС») – ведущая компания в России и странах СНГ по предоставлению услуг мобильной и фиксированной связи, доступа в интернет, кабельного и спутникового ТВ-вещания, цифровых сервисов и мобильных приложений, финансовых услуг и сервисов электронной коммерции, а также конвергентных ИТ-решений в сфере системной интеграции, интернета вещей, мониторинга, обработки данных и облачных вычислений. Предоставляя инновационные услуги и решения, МТС вносит значимый вклад в экономический рост и улучшение качества жизни десятков миллионов людей в странах присутствия.

                </p>
            </div>
        </div>
    </div>
</section>



@endsection