@extends('layouts.master')
@section('title', 'ШКОЛЫ СОЦИАЛЬНОГО ПРЕДПРИНИМАТЕЛЬСТВА')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>Краснодар</p>
                        <p>19 – 21 апреля</p>
                        <p></p>
                    </div>
                    <div class="years__project_date_items">
                        <p>Тольятти</p>
                        <p>26 – 28 апреля</p>
                        <p></p>
                    </div>
                    <div class="years__project_date_items">
                        <p>Челябинск</p>
                        <p>17 – 19 мая</p>
                        <p></p>
                    </div>
                    <div class="years__project_date_items">
                        <p>Благовещенск</p>
                        <p>24 – 26 мая</p>
                        <p></p>
                    </div>
                    <div class="years__project_date_items">
                        <p>Рязань</p>
                        <p>29 – 31 мая</p>
                        <p></p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">ШКОЛЫ СОЦИАЛЬНОГО ПРЕДПРИНИМАТЕЛЬСТВА</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                    Что такое школы социального предпринимательства?
                </p>
                <p>
                    Это интенсивный 3-дневный курс, он включает в себя мастер-классы на тему, как создать социальный бизнес – собрать команду проекта, подготовить качественную презентацию, найти партнеров и получить финансирование; практические занятия по современным IT-технологиям; питчи участников обучения.
                    <br><br>
                    Школы социального предпринимательства являются региональными отборочными этапами проекта «Social Idea», то есть в результате обучения участники получают возможность защитить свой проект и попасть в полуфинал международного конкурса.
                    <br><br>Города проведения школ социального предпринимательства:
                    <br><br>• 19.04 - 21.04 — Краснодар
                    <br><br>• 26.04 - 28.04 — Тольятти
                    <br><br>• 17.05 - 19.05 — Челябинск
                    <br><br>• 24.05 - 26.05 — Благовещенск
                    <br><br>• 29.05 - 31.05 — Рязань
                    <br><br>Кто проводит
                    <br><br>Организатор школ социального предпринимательства — Агентство инновационного развития, при поддержке Фонда президентских грантов и компании ПАО «МТС».
                    <br><br>В числе экспертов стартап-школ – сотрудники МТС, преподаватели местных и московских ВУЗов, а также представители региональных бизнес-сообществ, IT бизнеса и инновационной инфраструктуры.
                    <br><br>Подайте заявку на участие в школе социального предпринимательства

                </p>
            </div>
        </div>
    </div>
</section>



@endsection