@extends('layouts.master')
@section('title', 'Победители')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="solo__news">
            <p class="title__years_solo">Экспертный совет жюри финала выбрал победителей:</p>
            <div id="tags">
            в номинации “Инклюзия проект” победу одержала международная команда - Access Travels. С проектом “Цифровая инклюзивная платформа для туристов”, помогающая стереть границы и открыть мир для людей ограниченными возможностями здоровья. Access Travels получили 500 000 рублей на развитие своего стартапа.
<br><br>
Петербургская команда “Move4fit” стала победителем в номинации “Инклюзия идея”. Участники представили фитнес приложение-конструктор для дошкольников и младших школьников с двигательными нарушениями. Разработчики получают 250 000 на реализацию своего проекта.
<br><br>
Разделили с ними победу в этой номинации и участники из Нижнего Новгорода из команды "Путь к победе". Они работают над созданием краудфандинг-платформы сбора доната для поездки конкретных спортсменов, в том числе с особенностями физического развития из регионов РФ на конкретное соревнование. Команда получает сертификат на 250 000.
<br><br>
В номинации “Экология продукт& проект” победу одержала ещё одна команда из северной столицы - "Планета Тамагочи". Они работают над приложением, которое демонстрирует влияние пищевых привычек пользователя на нашу планету и изменения их на более экологичные. Эта команда получила сертификат на 250 000 на реализацию стартапа.
<br><br>
Отдельный спецприз от жюри достался создателям сайта для маломобильных граждан о специально оборудованных транспортных средствах и мобильном, беспрепятственном передвижении по городу. Команда " Best Route" из Томска выиграла сертификат на 250 000.
            </div>
        </div>
    </div>
</section>


@endsection