@extends('layouts.master')
@section('title', 'Победители')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="solo__news">
            <p class="title__winners">Экспертный совет жюри финала выбрал победителей.</p>
            <div id="tags">
            В номинации <span class="color__red">“Инклюзия проект”</span> победу одержала международная команда - <span class="color__black">Access Travels</span>. С проектом “Цифровая инклюзивная платформа для туристов”, помогающая стереть границы и открыть мир для людей ограниченными возможностями здоровья. Access Travels получили <span class="color__black">500 000 рублей на развитие своего стартапа</span>.
<br><br>
Петербургская команда <span class="color__black">“Move4fit”</span> стала победителем в номинации <span class="color__red">“Инклюзия идея”</span>. Участники представили фитнес приложение-конструктор для дошкольников и младших школьников с двигательными нарушениями. Разработчики получают <span class="color__black">250 000 на реализацию своего проекта</span>.
<br><br>
Разделили с ними победу в этой номинации и участники из Нижнего Новгорода из команды <span class="color__black">"Путь к победе"</span>. Они работают над созданием краудфандинг-платформы сбора доната для поездки конкретных спортсменов, в том числе с особенностями физического развития из регионов РФ на конкретное соревнование. <span class="color__black">Команда получает сертификат на 250 000</span>.
<br><br>
В номинации <span class="color__red">“Экология продукт& проект”</span> победу одержала ещё одна команда из северной столицы - <span class="color__black">"Планета Тамагочи"</span>. Они работают над приложением, которое демонстрирует влияние пищевых привычек пользователя на нашу планету и изменения их на более экологичные. Эта команда получила <span class="color__black">сертификат на 250 000 на реализацию стартапа</span>.
<br><br>
Отдельный <span class="color__red">спецприз от жюри</span> достался создателям сайта для маломобильных граждан о специально оборудованных транспортных средствах и мобильном, беспрепятственном передвижении по городу. Команда <span class="color__black">"Best Route"</span> из Томска выиграла <span class="color__black">сертификат на 250 000</span>.
</div>
        </div>
    </div>
</section>


@endsection