@extends('layouts.master')
@section('title', 'ТЕЛЕКОМ ИДЕЯ 2011')
@section('content')
</section>
<section id="years__sections">
<div class="container">
    <div class="years__project_grid">
        <div class="years__project_sticky">
            <div class="years__project_date">
            <div class="years__project_date_items">
                <p>1 ЭТАП</p>
                <p></p>
                <p>Прием заявок, ознакомление Экспертов с анкетами, определение участников 2-го Этапа</p>
            </div>
            <div  class="years__project_date_items">
                <p>2 ЭТАП</p>
                <p></p>
                <p>Заполнение подробного описания проектов, оценка описаний Экспертами в ходе очного заседания Совета, определение участников 3-го этапа</p>
            </div>
            <div class="years__project_date_items">
                <p>3 ЭТАП</p>
                <p></p>
                <p>Личная презентация проектов Экспертному совету, определение победителей</p>
            </div>
            </div>
        </div>
        <div>
            <p class="title__years_solo">ТЕЛЕКОМ ИДЕЯ 2011</p>
            <p class="undotitle__years_solo"></p>
            <p class="podundotitle__years_solo">«Мобильные ТелеСистемы» (ОАО МТС), ведущий телекоммуникационный оператор в России и странах СНГ, объявляет о старте первого конкурса молодежных инновационных проектов в сфере телекоммуникаций «Телеком Идея». Конкурс организован Группой МТС при поддержке Министерства связи и телекоммуникаций РФ и Высшей школы экономики (НИУ ВШЭ).</p>
            <p>
            Конкурс «Телеком Идея» направлен на поиск и поддержку перспективных идей научной молодежи в сфере телекоммуникаций. К участию принимаются инновационные проекты, имеющие отношение к телекоммуникационной отрасли, находящиеся на любой стадии разработки – от идеи до ее внедрения и эксплуатации.
            <br><br>
            «В России много умных, талантливых молодых людей, которые могут внести значимый вклад в инновационное развитие экономики и общества. Поэтому мы считаем необходимым поддержать студентов, молодых ученых и научные коллективы ВУЗов, дать им возможность творить и внедрять результаты своих научных изысканий и разработок в родной стране. Этот конкурс – один из элементов системы открытых инноваций, которая позволит нам, помимо стимулирования научно-исследовательского поиска и повышения интеллектуального потенциала российской отрасли инфокоммуникаций, привлечь внешние источники новых идей для бизнеса», – сказал президент МТС Андрей Дубовсков.  
            <br><br>
            Для проведения экспертизы представленных на конкурс проектов формируется Экспертный совет, в состав которого входят представители МТС, Минкомсвязи, ученые и эксперты в сфере телекоммуникаций, а также специалисты в области экономической экспертизы и организации финансирования инновационных проектов. Организатором экспертизы является Институт менеджмента инноваций НИУ ВШЭ.
            <br><br>
            Отбор победителей будет проходить по следующим номинациям:  <br><br>
            <ul>
                <li>Инновации в программных продуктах;</li>
                <li>Инновационные технические решения для систем связи;</li>
                <li>Инновации в сервисе и контенте;</li>
                <li>Маркетинговые и управленческие инновации.</li>
            </ul>
            <br><br>
            Финалисты конкурса будут отобраны из числа участников, продемонстрировавших наилучшие показатели своего проекта по совокупности трех групп критериев:   <br>
            <br><ul>
                <li>научно-техническая новизна проекта и готовность его к реализации;</li>
                <li>величина и динамика рынка;</li>
                <li>организационный потенциал и квалификация команды проекта.</li>
            </ul>
            <br><br>Победители конкурса будут награждены ценными призами и смогут представить инновационные идеи на рассмотрение руководства Группы МТС.  
            <br><br>
            <b>Как принять участие</b>
            <br>
            <br>
            Принять участие в конкурсе могут молодые граждане Российской Федерации в возрасте до 30 лет и молодые ученые в возрасте до 35 лет – студенты, аспиранты и сотрудники высших учебных заведений и научно-исследовательских организаций. Авторами проектов могут выступать не только индивидуальные разработчики, но и творческие коллективы, а также организации.
            <br>
            <br>
            Конкурс будет проходить в период с марта по июнь 2011 года, прием заявок – до 31 марта 2011 года.

            </p>
        </div>
    </div>
</div>
</section>



@endsection