@extends('layouts.master')
@section('title', 'ТЕЛЕКОМ ХИТ 2011')
@section('content')
</section>
<section id="years__sections">
<div class="container">
    <div class="years__project_grid">
        <div class="years__project_sticky">
            <div class="years__project_date">
            <div class="years__project_date_items">
                <p>Прием работ</p>
                <p>14 апреля – 30 апреля 2011 года</p>
                <p>Прием работ участников конкурса</p>
            </div>
            <div  class="years__project_date_items">
                <p>Определение победителей</p>
                <p>30 апреля - 11 мая 2011 года</p>
                <p>Оценка присланных работ и определение финалистов конкурса</p>
            </div>
            <div class="years__project_date_items">
                <p>Подведение итогов</p>
                <p>12 мая 2011 года</p>
                <p>Подведение итогов конкурса в рамках Студенческого инновационного саммита МТС</p>
            </div>
            </div>
        </div>
        <div>
            <p class="title__years_solo">ТЕЛЕКОМ ХИТ 2011</p>
            <p class="undotitle__years_solo">МТС проводит творческий конкурс молодых исполнителей «Телеком Хит»</p>
            <p class="podundotitle__years_solo">«Мобильные ТелеСистемы» (ОАО МТС), ведущий телекоммуникационный оператор в России и странах СНГ, объявляет о запуске творческого конкурса молодых исполнителей «Телеком Хит», который пройдет с 14 по 30 апреля 2011 года в рамках Конкурса молодежных инноваций МТС.</p>
            <p>
                Цель конкурса «Телеком Хит» – выявление инновационных тенденций в музыкальной молодежной среде и поддержка молодых талантливых исполнителей – учащихся высших учебных заведений (ВУЗов) России
                <br><br>
                «Мы постепенно начинаем выстраивать коммуникации со студенческими сообществами. С марта 2011 года МТС при поддержке Министерства связи и массовых коммуникаций РФ запустила Конкурс молодежных инноваций, где талантливая молодежь может предлагать инновационные решения для телекоммуникационного бизнеса – от технологических до сервисных и маркетинговых. Теперь мы даем возможность проявить себя в творческом плане, соединить инновации, исполнительское и постановочное мастерство. Думаю, такая деятельность придется по душе нашей креативной молодежи», – сказал вице-президент по корпоративным коммуникациям МТС Андрей Теребенин.
                <br><br>
                Основное требование к конкурсным произведениям – их инновационный характер: новизна, оригинальность и креатив. В конкурсе могут принять участие молодые музыканты или музыкальные коллективы, созданные на базе ВУЗов, и являющиеся учащимися ВУЗов в возрасте от 18 до 35 лет. В рамках конкурса введены четыре номинации:
                <br><br>
                <ul>
                    <li>Оригинальный вокал</li>
                    <li>Оригинальный танец</li>
                    <li>Инновационная аранжировка</li>
                    <li>Использование современных технологий в постановке (например, видео инсталляции, лазерные технологии и т.п.)</li>
                </ul>
                Присланные на конкурс работы оценивает жюри, в состав которого входят представители МТС, экспертного совета конкурса «ТелекомИдея», эстрадные исполнители и деятели искусства. Оценки жюри выставляются по 10 бальной шкале. По результатам просмотра жюри определяет победителей в номинациях и присуждает первую премию.  
                <br><br>
                Победители  конкурса получат ценные призы. Обладателю первой премии вручается сертификат на запись (аудио- или видео для танца) в профессиональной студии. По итогам голосования интернет-пользователей будет вручен приз зрительских симпатий.
                <br><br>
                Прием заявок на участие в конкурсе «Телеком Хит» будет проходить до 30 апреля 2011 года. Итоги конкурса будут подведены 12 мая 2011 года в рамках Студенческого инновационного саммита МТС.
            </p>
        </div>
    </div>
</div>
</section>



@endsection