@extends('layouts.master')
@section('title', 'ТЕЛЕКОМ ХИТ 2014')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>Прием работ</p>
                        <p>1 апреля – 1 июня 2014 года</p>
                        <p>Прием работ участников конкурса</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>Определение победителей</p>
                        <p>1 июня – 8 июня 2014 года</p>
                        <p>Оценка присланных работ и определение финалистов конкурса</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>Заключительный концерт</p>
                        <p>10 июля 2014 года</p>
                        <p>Заключительный концерт на Церемонии награждения победителей конкурса «Телеком Идея 2014»</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">ТЕЛЕКОМ ХИТ 2014</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                Москва, РФ - ОАО «Мобильные ТелеСистемы» (МТС — NYSE: MBT), ведущий телекоммуникационный оператор в России и странах СНГ, объявляет о запуске IV международного творческого конкурса для молодых исполнителей «Телеком Хит», который пройдет c 1 апреля по 1 июня 2014 года в рамках международного конкурса молодежных инновационных проектов в сфере телекоммуникаций «Телеком Идея».
                </p>
                <p>
                Конкурс «Телеком Хит» был учрежден МТС в 2011 году с целью выявления прогрессивных тенденций в творческой студенческой среде и поддержки молодых талантливых исполнителей, учащихся высших учебных заведений России и стран присутствия компании в СНГ.
                <br><br>
                «Компания МТС уделяет большое внимание поддержке талантливой молодежи. Мы стремимся развиваться и идти в ногу со временем, а это не возможно без свежих идей. Создавая вокруг себя молодежное инновационное сообщество, мы не только получаем доступ к источнику прогрессивных идей, но и вносим вклад в культурно-экономическое будущее нашей страны, помогая этим идеям претвориться в жизнь. Мы заинтересованы в привлечении на площадку «Телеком Идеи» самых креативных представителей студенчества и ждем от них не только амбициозных, прорывных телеком-проектов, но и новаторских идей в искусстве», – отметила директор Департамента корпоративной социальной ответственности МТС Елена Серегина.
                <br><br>
                К участию в конкурсе принимаются оригинальные творческие работы сольных исполнителей и музыкальных коллективов, в которых художественными средствами (в том числе с использованием новых музыкальных, визуальных, постановочных технологий) раскрывается тема коммуникаций – связи, общения между людьми, обмена информацией.  
                <br><br>
                Жюри, в составе которого представители МТС, экспертного совета конкурса «Телеком Идея» и деятели искусства, определит победителей конкурса в следующих основных номинациях:
                <br>
                <ul>
                <li>Оригинальный вокал</li>
                <li>Оригинальный пластический номер</li>
                <li>Инновационная аранжировка</li>
                <li>Инновационная постановка сценического номера</li>
                </ul>
                <br>
                Кроме того, в рамках конкурса объявлены специальные номинации:
                <br>
                <ul>
                <li>Сотвори свой рингтон</li>
                <li>Мелодичное ожидание (мелодия вместо гудков)</li>
                <li>Телеком о том о сем (песня, посвященная телекоммуникациям)</li>
                <li>Классика жанра (произведения классической музыки в оригинальной интерпретации и способе подачи) – специальная номинация от радиостанции «Орфей» - информационного партнера конкурса</li>
                <li>«Звезда МТС» (специальная номинация для сотрудников Группы компаний МТС)</li>
                </ul>
                <br>
                Финалисты конкурса получат ценные призы, возможность выступить на заключительном гала-концерте и шанс реализовать свои музыкальные идеи при поддержке МТС, а обладатель первой премии – сертификат на запись аудио- или видеоклипа в профессиональной студии.
                <br><br>
                Обладательницей Гран-при конкурса «Телеком Хит 2013» стала выпускница Самарской государственной академии культуры и искусств Василина Курнос (Vasilina Kee). Клип, снятый при поддержке МТС на композицию «Твой день» в исполнении обладательницы Гран При конкурса.
                <br><br>
                Как принять участие
Для участия в конкурсе нужно зарегистрироваться на сайте www.telecomideas.ru, выбрать соответствующий раздел в Личном кабинете, заполнить анкету участника и добавить видео- или аудиоролик со своим выступлением. Заявки на конкурс «Телеком Хит» принимаются до 1 июня 2014 года. Подведение итогов и заключительный концерт состоятся в июле на церемонии награждения победителей «Телеком Идеи».

                </p>
            </div>
        </div>
    </div>
</section>



@endsection