@extends('layouts.master')
@section('title', 'ТЕЛЕКОМ ИДЕЯ 2014')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>1 ЭТАП</p>
                        <p></p>
                        <p>Сбор анкет участников, голосование Экспертного совета, определение полуфиналистов</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>2 ЭТАП</p>
                        <p></p>
                        <p>Сбор расширенных описаний и видеопрезентаций, образовательная программа Высшей школы маркетинга и развития бизнеса НИУ ВШЭ, определение финалистов.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>3 ЭТАП</p>
                        <p></p>
                        <p>Подготовка участниками презентации с помощью менторов, публичная защита проектов перед Экспертным советом, определение победителей</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">ТЕЛЕКОМ ИДЕЯ 2014</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                    В рамках программы «Лифт в будущее» АФК «Система» по поиску, поддержке и развитию талантливой молодежи с марта по июнь 2014 года пройдет IV конкурс молодежных инновационных проектов в сфере телекоммуникаций «Телеком Идея».
                    Конкурс «Телеком Идея» организован компанией «Мобильные ТелеСистемы» (ОАО МТС), ведущим телекоммуникационным оператором в России и странах СНГ, при поддержке Министерства связи и массовых коммуникаций Российской Федерации, Министерства экономического развития Российской Федерации, Высшей школы экономики (НИУ ВШЭ), Торгово-промышленной палаты РФ, Федерального агентства по делам молодежи и ОПОРА России.
                </p>
                <p>
                    Конкурс направлен на поиск, поддержку и продвижение на рынок инновационных проектов молодёжи, предполагающих применение информационно-коммуникационных технологий в коммерческой, социальной и государственной сферах и способствуют улучшению качества жизни общества.
                    <br><br>
                    В очередном конкурсе «Телеком Идея 2014» решено уделить особое внимание проектам, способствующим развитию комфортной, экологичной и доступной для всех категорий граждан (в том числе детей, людей зрелого возраста и лиц с ограниченными возможностями) городской среды с использованием «умных» ИТ-решений на базе высокоскоростных мобильных сетей передачи данных, что приобретает особую актуальность в связи с развертыванием в России инфраструктуры связи 4G. Основной тематикой конкурса станет разработка и применение «умных» и «зеленых» информационно-коммуникационной технологий (ИКТ) для создания благоприятных условий развития городского хозяйства и управления, повышения качества и удобства жизни населения и развития бизнеса.
                    <br><br>
                    К 2050 году 80% населения Земли будет проживать в городах. Росту городов сопутствует появление множества проблем: рост преступности, транспортный коллапс, экологические аварии и катастрофы, отчуждение людей, территориальная дифференциация по социальному признаку, удорожание и плохая доступность жизненно важных ресурсов.
                    Одним из самых эффективных направлений решения городских проблем в XXI веке становится развитие ИКТ. Какие актуальные проблемы городской среды могут быть решены с помощью этих технологий?

                    <br>
                    <br>
                    Подробнее о сферах применения технологических решений «умного города».
                    1. Транспортная проблема.
                    Возникают Интеллектуальные транспортные системы, в которых применяются ИКТ в сфере инфраструктуры транспортных средств и дорожно-транспортного регулирования, а также позволяющие взаимодействовать транспортным средствам между собой, с другими видами транспорта и с непосредственными пользователями. Благодаря этому появляется возможность повысить пропускную способность дорог минимум на 10-15%, снизить аварийность на 20-40%, количество нарушений ПДД в 1,5-2 раза.

                    <br><br>
                    2. Проблема безопасности.
                    Применение ИКТ позволяет добиться снижения уровня криминала в городах, благодаря использованию систем видеонаблюдения, геопозиционирования, автоматической идентификации по изображению и особенностям поведения, введению электронных паспортов. Происходит минимизация последствий стихийных бедствий, экологических и техногенных катастроф вследствие применения систем непрерывного мониторинга зданий, конструкций и окружающей среды, систем прогнозирования и оповещения. Вместе с тем, массовое внедрение ИКТ в городскую среду требует внимания к вопросам борьбы с киберпреступностью и защиты от вирусов, а соответствующие решения становятся составной частью «умного города».
                    <br><br>
                    3. Проблемы ЖКХ.
                    Внедрение разнообразных электронных датчиков и счетчиков и объединение их в систему Smart Grid («интеллектуальную» энергораспределительную сеть) позволит уменьшить потери электроэнергии на 20-30%, сэкономить 34-35 млрд кВт/ч в год. Ежегодная экономия составит более 50 млрд. рублей. Особенно эффективно сочетание Smart Grid систем с системами автоматизированного управления энергопотребляющими приборами (например, с частотно регулируемыми электродвигателями).

                    <br><br>
                    4. Доступ к госуслугам.
                    ИКТ освобождают наших граждан от хождения по разным госорганам за справками, позволяют быть в курсе деятельности администраций, получать информацию об имеющихся штрафах, задолженностях, предстоящих платежах. Предприниматели получают возможность ускорить документооборот и прохождение платежей. На территории России ежегодно циркулирует около 45 млрд. бумажных документов: договоров, актов, накладных и т.д. По данным международных исследований, внедрение электронного документооборота позволяет сократить время обработки документов на 70%, а общая экономия от использования бухгалтерских и финансовых документов в электронном виде составляет 2-3% валового оборота компании.
                    <br><br>
                    5. Повышение качества жизни.
                    В нашу жизнь вошел «интернет вещей», когда все больше окружающих нас вещей снабжаются идентификаторами и системами связи. В результате они могут распознаваться, управляться и взаимодействовать друг с другом через Интернет или другую сеть. Вот только несколько примеров уже реализованных возможностей «интернета вещей». Появилось такая услуга как общественно-частные автомобили, расположение ближайшего из которых можно узнать в интернете и, пользуясь смарт-картой, открыть машину, совершить поездку и оставить его там, где он уже не нужен. Парковку для себя автомобиль также уже может найти сам, благодаря датчикам, встроенным в асфальт. В процессе поездки автомобили могут «узнавать» друг друга и элементы дорожной инфраструктуры и обмениваться информацией, чтобы избегать аварий и прокладывать оптимальные маршруты в объезд пробок. Согласно прогнозам, к 2015 году к интернету будет подключено 25 млрд устройств, а к 2020 году – 50 млрд.
                    <br><br>
                    6. Социализация горожан.
                    ИКТ позволяют преодолеть отчужденность между жителями больших городов и изолированность различных социальных групп. Социальные сети позволяют их пользователям формировать группы по интересам и организовывать их для совместных действий, в том числе направленных на улучшение городской среды. Устройства дополненной реальности позволяют горожанам лучше ориентироваться в городе, находить интересные для них места и мероприятия, выделять близких по интересам людей. Люди с ограниченными возможностями и пожилые люди не чувствуют себя покинутыми, одинокими и беспомощными благодаря различным датчикам, определяющим их самочувствие и поддерживающими связь с медиками, а также благодаря сервисам, позволяющим общаться с окружающим миром. Человек не чувствует себя потерянным в незнакомом городе, благодаря геолокационным сервисам, электронным путеводителям и переводчикам.
                    <br>
                    <br>
                    Все инновационные решения этих и других городских проблем могут быть предложены в ходе конкурса «Телеком Идея 2014». Предлагаемые проекты могут находиться на любой стадии реализации: от поисковых разработок до уже присутствующих на рынке продуктов. Квалифицированный экспертный совет оценит эти предложения и в ходе трехэтапной экспертизы определит победителей конкурса.
                    <br><br>
                    <b>Елена Нечай, Директор МТС по маркетингу и продуктам бизнес-рынка</b>
                    <br><br>
                    <i>«Запуск к России высокоскоростных мобильных сетей 4G, развитие оптоволоконной инфраструктуры передачи данных GPON в Москве создает необходимую платформу для создания и внедрения широкого спектра инновационных решений, которые в ближайшей перспективе могут кардинально изменить многие сферы городского быта, такие как ЖКХ, транспорт, медицина, образование, розничная торговля, банкинг, госуслуги и многие другие. У нас в арсенале уже сейчас есть разнообразные услуги, формирующие «умную» среду для жизни и ведения бизнеса, основанные на мобильной и фиксированной передаче данных, технологиях M2M и NFC. Мы приветствуем свежие инновационные идеи и рассчитываем привлечь партнеров из среды ВУЗов, научных коллективов и технологических стартапов для развития новых востребованных и полезных сервисов, в том числе социальной направленности, для горожан».</i>
                    <br><br>
                    <b>Владимир Рудашевский,
                        заместитель Председателя Комитета ТПП России по техническим инновациям и высоким технологиям, советник председателя Совета директоров ОАО АФК "Система"
                    </b>
                    <br><br>
                    <i>«Умный город - для умных людей! Кто же себя не посчитает за умного? Тот, кто не умеет считать затраты. К сожалению, наша щедрая душа никогда не задумывалась, чего стоят все блага цивилизации - наконец, это время пришло. И хотя мы приходим не на пустое поле - оно засеяно и даёт хороший урожай как многие западные технологии. Но это означает только одно - нам не надо повторять "зады", а смело идти вперёд, только вперёд, не догоняя, но оглядываясь. Уверен, что наши инновации способны существенно дополнить общую картину умного города, сделав если не все, то многие наши города умными».</i>
                    <br><br>
                    Как принять участие<br>
                    Принять участие в конкурсе могут совершеннолетние граждане Российской Федерации, Армении, Белоруссии и Украины в возрасте до 35 лет: студенты, молодые ученые, исследователи, разработчики, предприниматели – как индивидуально, так и коллективно.
                    На конкурс принимаются инновационные проекты на всех стадиях разработки (от идеи до опытной модели) с обоснованной экономической эффективностью, способные повысить доходы операторов от передачи данных и принести ощутимую пользу обществу и государству, в том числе в области телемедицины, дистанционного образования, безопасности, управления производственными процессами, городскими, жилищно-коммунальными и дорожно-транспортными системами, мобильного банкинга и т.д.
                    <br><br>
                    Победители определяются по следующим основным номинациям:
                    <br>
                <ul>
                    <li>Инновации в сервисе и контенте
                        Новые кросс-платформенные мобильные приложения. Электронная и мобильная коммерция, финансы, платежи. Цифровой мультимедийный контент. Дополнительные услуги на базе технологий дополненной реальности, геолокации и позиционирования (LBS/GPS/ГЛОНАСС), передачи сообщений, интерактивные услуги и web-сервисы. Решения на основе M2M и NFC.
                    </li>
                    <li>Инновации в программных продуктах
                        Новые подходы к использованию информационных технологий и программного обеспечения операторами связи для управления трафиком и анализа больших массивов данных (Big Data). Решения и сервисы на основе облачных вычислений.
                    </li>
                    <li>Инновационные технические решения для систем связи
                        Новые способы повышения эффективности планирования, построения и использования сетевых ресурсов, в том числе – мобильных сетей следующего поколения (4G). Конвергенция фиксированных и мобильных сетей связи (FMC). Взаимодействие сетей связи и навигационных систем. Расширение функционала и улучшение пользовательских характеристики абонентских устройств.
                    </li>
                    <li>Маркетинговые и управленческие инновации Новые решения по совершенствованию бизнес-процессов, системы продаж, дистрибуции и продвижения на рынок услуг доступа в Интернет и смартфонов, управления взаимоотношениями с клиентами (CRM). Мобильный маркетинг и реклама. </li>
                </ul>
                <br>
                В дополнение к основным номинациям свои тематические задачи предложили партнеры конкурса:
                <br>
                <ul>
                    <li>«Лучшие социально-ориентированные проекты в сфере телекоммуникаций», ОПОРА России;</li>
                    <li>«Инновации в области городских мобильных сервисов», Департамент информационных технологий города Москвы;</li>
                    <li>«Доступный город для глухих», Автономная некоммерческая организация Социальной поддержки семьи «Малыш и семья».</li>
                </ul>
                <br>
                В рамках «Телеком Идеи» пройдут также конкурс видеопрезентаций и конкурс на лучший startup-блог, участие в которых позволит молодым инноваторам проявить себя в использовании современных методов позиционирования и продвижения своих проектов.
                <br><br>
                Конкурсные работы оценивает Экспертный совет, состоящий из представителей МТС, ключевых партнеров конкурса, ведущих экспертов в сфере телекоммуникаций, инноваций и венчурного рынка. Организатором сбора и экспертизы проектов выступает Институт менеджмента инноваций Национального исследовательского университета ВШЭ.
                <br><br>
                Для участников конкурса, прошедших отборочный тур, предусмотрена специальная образовательная онлайн-программа (вебинары) по рыночной «упаковке» инновационных проектов от Высшей школы маркетинга и развития бизнеса НИУ ВШЭ, а финалисты получат квалифицированную консультационную поддержку менторов, что позволит выявить маркетинговые достоинства проектов с позиций их инновационной составляющей, применения передовых технологий, наличия конкурентных преимуществ, потенциала проникновения на рынок.
                <br><br>
                Кроме того, с выходом во второй тур конкурса «Телеком Идея» проекты-участники получают дополнительную возможность обратить на себя внимание потенциальных инвесторов и бизнес-ангелов – смогут пройти процедуру присвоения рейтинга инвестиционной привлекательности Russian Startup Rating, составляемого компаниями «Центр коммерциализации инноваций», GreenfieldProjec и Future Biotech при поддержке ОАО «Российская венчурная компания».
                Финалисты «Телеком Идеи» получат право подать заявку на получение статуса резидентов Бизнес-инкубатора МГУ, предоставляющего возможности для развития инновационных бизнес-идей на базе крупнейшего университета России: прошедшие дополнительный отбор участники смогут получить собственный офис и первые инвестиции на развитие своего проекта в рамках Бизнес-инкубатора МГУ.
                <br><br>
                По итогам конкурса авторы идей, в наибольшей степени отвечающих бизнес-задачам МТС, впервые смогут принять участие в уникальной внутрикорпоративной акселерационной программе совместно с сотрудниками компании с целью доработки проектов и презентации их топ-менеджменту МТС для дальнейшей реализации. Главным призом для победителей «Телеком Идеи» станет тревел-грант на участие в зарубежном образовательном семинар-туре, в ходе которого молодые инноваторы познакомятся с передовыми достижениями мировой телекоммуникационной и ИТ-индустрии, обменяются опытом работы над инновационными проектами с зарубежными коллегами и смогут представить свои идеи на международном уровне.
                <br><br>
                Наряду с этим будет определен проект с наибольшим рыночным потенциалом с наилучшей проработкой маркетинговой составляющей, автор которого получит право на менторскую поддержку специалистов Высшей школы маркетинга и развития бизнеса НИУ ВШЭ.
                Главным призом для победителей конкурса является зарубежный семинар-тур, в ходе которого они познакомятся с передовыми достижениями и инновационными практиками ведущих игроков мировой телеком- и ИТ-индустрии.
                <br><br>
                Если вы молоды, активны, талантливы, еще только грызете гранит науки или уже начинаете собственный инновационный бизнес и у вас есть идеи о том, как можно успешно монетизировать мобильный интернет, ждем ваши проекты на конкурс «Телеком Идея». И, возможно, именно ваша идея получит уникальный шанс на реализацию в партнерстве с лидерами рынка ИКТ.
                <br><br>
                <b>Для участия в конкурсе необходимо зарегистрироваться и заполнить анкету.</b>
                </p>
            </div>
        </div>
    </div>
</section>



@endsection