@extends('layouts.master')
@section('title', 'ТЕЛЕКОМ ЮНИОР 2014')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>1 ЭТАП</p>
                        <p></p>
                        <p>В ходе 1 этапа члены Экспертного совета Конкурса знакомятся с анкетами, прошедшими на Конкурс и высказывают свое мнение о целесообразности выхода того или иного проекта во 2 этап Конкурса. Окончательное решение о списке проектов, прошедших во 2 тур, принимается на очном заседании Экспертного совета. Результаты отбора публикуются на сайте Конкурса и путем рассылки персональных электронных писем участникам.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>2 ЭТАП</p>
                        <p></p>
                        <p>Эксперты оценивают полученные описания проектов и в ходе очного заседания Экспертного Совета выбирают проекты, вышедшие в финал.</p>
                    </div>
                    <!-- <div class="years__project_date_items">
                        <p>Заключительный концерт</p>
                        <p></p>
                        <p>Заключительный концерт на Церемонии награждения победителей конкурса «Телеком Идея»</p>
                    </div> -->
                </div>
            </div>
            <div>
                <p class="title__years_solo">ТЕЛЕКОМ ЮНИОР 2014</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                    В рамках программы «Лифт в будущее» АФК «Система» по поиску, поддержке и развитию талантливой молодежи компания ОАО «Мобильные ТелеСистемы» запускает конкурс для школьников 7 – 11 классов «Телеком Идея ЮНИОР».
                </p>
                <p>
                    В конкурсе участвуют дети сотрудников Группы МТС в возрасте от 13 до 17 лет.
                    <br><br>
                    Цель конкурса заключается в выявлении одаренных детей, стремящихся всесторонне развиваться и получать новые знания. Наряду с этим проект «Телеком Идея ЮНИОР» призван стать площадкой для обмена интересными идеями среди школьников и изучения восприятия основных тенденций в сфере ИКТ глазами учеников старших классов.
                    <br><br>
                    Темой конкурса «Телеком Идея ЮНИОР» станет «умный город» и возможности использования мобильных и компьютерных технологий для улучшения окружающего нас мира.
                    <br><br>
                    <b>Основные номинации:</b>
                    <br><br>
                <ul>
                    <li>«Супер школа» (придумайте концепцию «умных» технологий, которые можно использовать во благо школьной жизни и учебного процесса);</li>
                    <li>«Уютный дом» (как сделать дом еще уютнее, еще удобнее с помощью мобильных технологий);</li>
                    <li>«Дружелюбный город» (как с помощью мобильных технологий сделать город более доступным и удобным для различных социальных групп: для детей, пожилых людей, инвалидов и т.д.</li>
                    <li>«Мобильные технологии для экологии» (как с помощью мобильных технологий можно внести вклад в охрану окружающей среды);</li>
                    <li>«Технология будущего» - (номинация для фантазеров – придумайте концепцию мобильного решения для любой сферы деятельности).</li>
                </ul>
<br>
Проекты принимаются в виде письменных сочинений (не более 2 страниц) либо видеопрезентации (не более 5 минут), размещенной на ресурсе Youtube (ссылка на запись размещается в заявке).
<br><br>
Содержание проекта должно представлять собой концепцию технологического решения в той или иной сфере по следующей схеме:
<br><br>
<ul>
<li>суть проекта</li>
<li>возможности и пути реализации проекта</li>
<li>описание полезного эффекта для общества</li>
<li>описание бизнес эффекта</li></ul>
<br>
Поступившие проекты оценивает профессиональное жюри, состоящее из экспертов компаний МТС и АФК «Система».
<br><br>
Победители конкурса получают бесплатную путевку в одну из летних научно-образовательных школ «Лифт в будущее» (АФК «Система») и памятные призы.
<br><br>
<b>Как принять участие:</b>
<br>
Для участия в конкурсе необходимо зарегистрироваться на сайте www.telecomidea.ru. В перечне конкурсов выбрать «Телеком Идея ЮНИОР».
<br><br>
Если проект конкурсанта выполнен в виде видеопрезентации, то  вместо текста проекта конкурсант размещает ссылку на неё.
<br><br>
Прием проектов производится с 31 марта по 23 мая 2014 года.
<br>
<br>
Делитесь светлыми и полезными идеями – это поможет нам сделать мир лучше!

                </p>
            </div>
        </div>
    </div>
</section>



@endsection