@extends('layouts.master')
@section('title', 'ТЕЛЕКОМ ИДЕЯ ЮНИОР')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>Приём заявок</p>
                        <p>15 марта - 25 мая 2016 года</p>
                        <p></p>
                    </div>
                    <div class="years__project_date_items">
                        <p>Подведение итогов</p>
                        <p>1 июня</p>
                        <p></p>
                    </div>
                    <div class="years__project_date_items">
                        <p>Награждение победителей</p>
                        <p></p>
                        <p>На торжественной церемонии конкурса «Телеком Идея» в Москве</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">ТЕЛЕКОМ ИДЕЯ ЮНИОР</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                Компания МТС при поддержке программы «Лифт в будущее» АФК «Система» по развитию талантливой молодежи объявляет о старте международного конкурса для школьников 14 - 17 лет «Телеком Идея ЮНИОР 2016».
                </p>
                <p>
                Конкурс проводится с 15 марта по 25 мая 2016 года. Итоги будут подведены к 1 июня, а награждение победителей состоится на торжественной церемонии конкурса «Телеком Идея» в начале июля в Москве. 
<br><br>В этом году участникам конкурса «Телеком Идея ЮНИОР 2016» предлагается поучаствовать сразу в двух номинациях:
<br><br>1.    «Нейронет – проектируем будущее».  Описание собственного сценария применения Нейронета - новой технологии, которая станет следующим поколением Интернета, по мнению многих ученых.
<br><br>2.     «Я -  IT Блогер». Создание интересных и актуальных блогов в сети интернет (социальных сетях) по вопросам использования современных ИТ технологий в жизни человека.
<br><br>Правила конкурса размещены на http://telecomideas.com/.
<br><br>«Мы уделяем особое внимание работе с молодыми специалистами – каждый год несколько тысяч талантливых выпускников становятся частью компании МТС. Многие из них демонстрируют выдающиеся результаты и уже через несколько лет становятся признанными профессионалами и развивают проекты, определяющие развитие телекоммуникационной отрасли в стране. Наши дети должны получить все возможности, чтобы проявить и развить свой потенциал, а компания МТС готова в этом помочь, – отметил Вице-президент по управлению персоналом Михаил Архипов. - Нам очень приятно, если мечты детей будут связаны с телекомом».
<br><br>В этом году в жюри конкурса вошли авторитетные представители интернет-индустрии:
<br><br>Серегина Елена Ильинична - Директор Департамента корпоративно-социальной ответственности группы МТС
<br><br>Терехов Денис Эдуардович - Генеральный директор Агентства «Социальные Сети».
<br><br>Клепикова Елена Михайловна - Руководитель департамента образовательных программ НП "Лифт в будущее"
<br><br>Победители конкурса получат бесценный опыт и памятные призы от МТС, а также им будет предложена бесплатная путевка в научно-образовательную школу "Лифт в будущее".
<br><br><b>«Ваши идеи меняют окружающий мир  к лучшему!»</b>



                </p>
            </div>
        </div>
    </div>
</section>



@endsection