@extends('layouts.master')
@section('title', 'ТЕЛЕКОМ ИДЕЯ 2016 – ЦЕНТР')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>Прием заявок</p>
                        <p>28 марта – 8 апреля</p>
                        <p>Прием заявок, организация отборочных мероприятий.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>Финал этапа</p>
                        <p>10 апреля</p>
                        <p></p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">ТЕЛЕКОМ ИДЕЯ 2016 – ЦЕНТР</p>
                <p class="undotitle__years_solo">Хотите презентовать свой проект топ-менеджменту МТС и получить шанс совместной реализации?</p>
                <p class="podundotitle__years_solo">
                    Если вы не старше 35 лет и у вас есть проект на стыке телекоммуникаций и других сфер, например - виртуальной медицины, экологии, образования, ЖКХ, финансовых и банковских услуг, приглашаем вас принять участие в региональном отборочном этапе Телеком Идея 2016 – Центр. Вы можете подать заявку на сайте, пройти отбор и выйти в финал регионального этапа, который пройдёт, как и в прошлом году, в Калуге. Финал состоится 10 апреля 2016 года в ИТ Центре Астрал по адресу: г. Калуга, ул. Циолковского 4.
                </p>
                <p>
                    Основные номинации:
                    <br><br>
                    • TechTech (Наукоёмкие решения)
                    <br><br>• FinTech (Финансовые продукты/сервисы)
                    <br><br>• EduTech (Образовательные продукты/сервисы)
                    <br><br>• MassTech (Продукты/сервисы для массового рынка
                    <br><br>• RetailTech (Продукты/сервисы для ритейла и электронной коммерции)
                    <br><br>• BusinessTech (Облачные продукты/сервисы для бизнеса)
                    специальная седьмая номинация:
                    <br><br>• Телемедицина (Телемедицина)
                    <br><br>• iHR - Автоматизация HR-процессов
                    <br><br>• iMusem - Проекты в области культуры и искусства
                    <br><br>• NeuroNet - Проекты в области нейронет
                    <br><br>• MarCom - Проекты в области маркетинга и коммуникаций
                    <br><br>• CSRTech - Социальный стартап
                    <br><br>• Seed - Проекты ранней стадии
                    <br><br>Победители регионального этапа получат шанс принять участие в акселерационной программе от МТС, по итогам которой они получат возможность презентовать свои проекты топ-менеджменту для дальнейшей реализации и побороться за главный приз – поездку в зарубежный тур для ознакомления с достижениями ведущих мировых представителей индустрии.
                    <br><br>Программа «Телеком Идея 2016 – Центр»
                    <br><br>12.00 – 15.00 Регистрация участников
                    <br><br>15.00 – 17.30 Защита проектов (5 минут презентация + 5 минут вопросы-ответы)
                    <br><br>17.30 – 18.00 Кофе-брейк
                    <br><br>18.00 – 18.30 Подсчет голосов, определение победителей
                    <br><br>18.30 – 19.00 Награждение победителей

                    <br><br>Заявки принимаются до 24.00 часов 07 апреля 2016 года. К финалу допускаются проекты, прошедшие предварительный экспертный отбор.
                    <br><br>За дополнительной информацией обращайтесь к представителю от организаторов:
                    <br><br>Олег Таран
                    <br><br>+7 (999) 735-00-09 или info@i-cloudy.ru


                </p>
            </div>
        </div>
    </div>
</section>



@endsection