@extends('layouts.master')
@section('title', 'БЕЛОРУССКИЙ ХАКАТОН')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                
            </div>
            <div>
                <p class="title__years_solo">БЕЛОРУССКИЙ ХАКАТОН</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                    Расписание мероприятий хакатона «Телеком Идея BY MTS 2016»
                </p>
                <p>
                    <br><br>27 мая, 15.00-22.00
                    <br><br>15.00-18.00 Сбор и регистрация участников в бизнес-хабе Imaguru (Фабрициуса, 4), организационная часть, краткие презентации проектов и команд, распредление по площадке, кофе-пауза
                    <br><br>18.00-19.30 Выступление Директора по маркетингу МТС Беларусь Дениса Терещенко, ужин
                    <br><br>19.30-22.00 Работа проектов с менторами МТС и компаний-партнёров
                    <br><br>28 мая, 09.00-22.00
                    <br><br>09.00-11.00 Сбор команд, завтрак, выступление спикера компании Wargaming
                    <br><br>11.00-15.00 Работа проектов с менторами, выступление Технического директора МТС Беларусь Алексея Примакова, обед, теннисный турнир
                    <br><br>15.00-19.00 Работа проектов с менторами, кофе-паузы
                    <br><br>19.00-22.00 Работа проектов с менторами, пицца-пати с просмотром фильма
                    <br><br>29 мая, 10.00-22.00
                    <br><br>10.00-11.30 Сбор команд, завтрак, выступление спикера из Фонда развития интернет-инициатив (ФРИИ)
                    <br><br>11.30-16.00 Работа проектов с менторами, кофе-пауза, доработка презентаций, обед, теннисный турнир
                    <br><br>16.00-20.00 Сбор презентаций, выступление проектов перед жюри
                    <br><br>20.00-22.00 Завершение хакатона в Imaguru, фуршет, нетворкинг участников
                    <br><br>30 мая, 14.00-17.00
                    <br><br>14.00-17.00 Объявление и награждение победителей хакатона в офисе МТС (Проспект Независимости, д.95), фуршет участников, общение со СМИ и партнёрами хакатона
                    <br><br>

                    <br><br>«Телеком Идея BY MTS 2016» – это хакатон, который второй год подряд организует и проводит международный телекоммуникационный оператор МТС.
                    <br><br>Цель хакатона – содействие молодым белорусским специалистам и их командам в развитии проектов и поиске инновационных идей для телекоммуникационной отрасли и IT- индустрии.
                    <br><br>С помощью экспертов МТС и компаний-партнеров команды улучшат свой продукт или его прототип, приблизят его к требованиям рынка, а также установят контакты с потенциальными партнёрами, клиентами и инвесторами. Лучшие проекты по итогам хакатона поборются за победу в международном конкурсе «Телеком Идея» (www.telecomideas.com), финал которого пройдет летом в Москве.

                    <br><br>Кого мы приглашаем на хакатон:
                    проектные команды, готовые в течение 3-х дней перевести свой проект из режима сборки в состояние готовности для бизнеса и соответствующие тематическим направлениям хакатона:
                    <br><br>• FinTech (Финансовые продукты/сервисы)
                    <br><br>• EduTech (Образовательные продукты)
                    <br><br>• RetailTech (Продукты/сервисы для ритейла и электронной коммерции)
                    <br><br>• BusinessTech (Облачные продукты/сервисы для бизнеса)
                    <br><br>• iHR (Автоматизация HR-процессов)
                    <br><br>• HealthTech (сервисы для здоровья)

                    <br><br>Что мы сделаем на хакатоне:
                    <br><br>• соберём проектные команды в Минске на удобной площадке Imaguru с кофе, пиццей и wi-fi;
                    <br><br>• разделимся на 5 зон по тематическим направлениям;
                    <br><br>• получим помощь крутых экспертов МТС и компаний-партнёров, вместе с которыми протестируем технологию и «докрутим» ваш проект, убедимся в наличии спроса, сформулируем предложения рынку и инвесторам;
                    <br><br>• будем иногда отвлекаться от работы на интересные активности и «фишки» хакатона;
                    <br><br>• научим выступать перед придирчивым жюри, нравиться и завоёвывать сердца суровых бизнесменов;
                    <br><br>• выберем и наградим лучших;
                    <br><br>• дадим вашим проектам путёвку в жизнь!

                    <br><br>За что боремся в «Телеком Идея BY MTS 2016»:
                    <br><br>• за возможность встретиться с ведущими ИТ- и телеком-специалистами Беларуси, России и Украины, получить полезную информацию, усовершенствовать свой проект и установить нужные связи;
                    <br><br>• за прямое попадание в финальную стадию международного конкурса «Телеком Идея» и шанс при полной поддержке организаторов поехать в образовательный «Телеком–Тур» в одну стран зарубежья (победители прошлых лет побывали в ОАЭ, Швеции, Германии, Индии, Израиле!);
                    <br><br>• за возможность «засветить» проект перед потенциальными заказчиками и партнёрами напрямую и через СМИ;
                    <br><br>• за подарки и призы от компаний-партнёров.

                    <br><br>Где и когда:
                    <br><br>Хакатон «Телеком Идея BY MTS 2016» пройдёт в Минске с 27 по 30 мая. С пятницы по воскресенье – соревновательная часть в удобном и модном коворкинге IMAGURU. В понедельник состоится пресс-конференция с подведением итогов хакатона и торжественное награждение победителей – в офисе компании МТС по адресу: г.Минск, пр-т Независимости, 95.
                    <br><br>Для участия заполняй форму (красная кнопка сверху) или присылай заявку на info@telecomideas.ru, не забудь написать пару интересных строк о своём проекте или приложить презентацию!
                    <br><br>Присоединяйся к группам «Телеком Идея BY MTS 2016» в:
                    <br><br>FB: www.facebook.com/hackatonbymts2016
                    <br><br>VK: vk.com/hackatonbymts2016
                    <br><br>Instagram @hackatonbymts2016

                    <br><br>ЖДЁМ ТЕБЯ И ТВОЮ КОМАНДУ В IMAGURU!
                    <br><br>ХАКАТОН «ТЕЛЕКОМ ИДЕЯ BY MTS 2016» – возможность превратить стартап в бизнес!


                </p>
            </div>
        </div>
    </div>
</section>



@endsection