@extends('layouts.master')
@section('title', 'ТЕЛЕКОМ ИДЕЯ 2016')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>1 этап</p>
                        <p>3 марта – 10 июня</p>
                        <p>Старт проекта, прием заявок, организация отборочных мероприятий. Определение полуфиналистов конкурса.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>2 этап</p>
                        <p>10 июня – 6 июля</p>
                        <p>Образовательная и менторская часть проекта. Определение финалистов Конкурса.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>3 ЭТАП</p>
                        <p>6 – 8 июля</p>
                        <p>Определение победителей Федерального Конкурса Телеком Идея.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>4 ЭТАП</p>
                        <p>1 – 15 сентября</p>
                        <p>Акселерационная программа для лучших проектов финалистов Telecom-трека (не более 15 проектов). Международный Телеком Тур.</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">ТЕЛЕКОМ ИДЕЯ 2016</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                    К участию в конкурсе «Телеком Идея 2016» приглашаются проекты с использованием инновационных ИТ-решений на базе высокоскоростных мобильных и фиксированных сетей передачи данных. Победители будут определены в семи номинациях, связанных с облачными продуктами и сервисами для бизнеса, финансовыми и банковскими услугами, образовательными проектами, проектами, посвященными ритейлу и электронной коммерции, а также масштабируемыми веб-сервисами и мобильным приложениями, рассчитанными для широкого круга пользователей.
                </p>
                <p>
                    Заявки на участие в конкурсе можно подать с 03 марта по 10 июня 2016 г. на сайте www.telecomideas.com.
                    <br><br>Сбор заявок проходит по шести основным номинациям:
                    <br><br>• TechTech (Наукоёмкие решения)
                    <br><br>• FinTech (Финансовые продукты/сервисы)
                    <br><br>• EduTech (Образовательные продукты/сервисы)
                    <br><br>• MassTech (Продукты/сервисы для массового рынка
                    <br><br>• RetailTech (Продукты/сервисы для ритейла и электронной коммерции)
                    <br><br>• BusinessTech (Облачные продукты/сервисы для бизнеса)
                    и специальной седьмой номинации по семи направлениям:
                    <br><br>• Телемедицина (Телемедицина)
                    <br><br>• iHR - Автоматизация HR-процессов
                    <br><br>• iMusem - Проекты в области культуры и искусства
                    <br><br>• NeuroNet - Проекты в области нейронет
                    <br><br>• MarCom - Проекты в области маркетинга и коммуникаций
                    <br><br>• CSRTech - Социальный стартап
                    <br><br>• Seed - Проекты ранней стадии
                    <br><br>Конкурс организован МТС при поддержке проекта АФК «Система» по поиску, поддержке и развитию талантливой молодежи «Лифт в будущее», Министерства связи и массовых коммуникаций РФ, Министерства экономического развития РФ, Департамента науки, промышленной политики и предпринимательства г. Москвы, Торгово-промышленной палаты РФ и Национального исследовательского университета «Высшая школы экономики» (НИУ ВШЭ).
                    <br><br>Конкурс «Телеком Идея» проходит в III этапа.
                    <br><br>03.03.2016 – 10.06.2016 гг. Отборочный тур. Сбор электронных заявок, голосование экспертов и определение полуфиналистов.
                    <br><br>10.06.2016 – 06.07.2016 гг. Образовательная программа. Определение финалистов.
                    <br><br>06.07.2016 – 08.07.2016 гг. Определение победителей. Торжественная церемония награждения.
                    <br><br>Региональные этапы конкурса пройдут при поддержке HackDay, IT Start, ФРИИ и Changellenge на площадках в Санкт-Петербурге, Казани, Нижнем Новгороде, Ульяновске, Вологде, Калининграде, Калуге, Ярославле, Новосибирске, Томске, Екатеринбурге, Краснодаре и Астрахани, а также на территории Республики Беларусь.
                    <br><br>Опытные эксперты из МТС, МГТС, Розничной сети МТС, Медси, Стрим, МТС-Банка и Интеллект Телекома выберут лучших из лучших в семи номинациях.


                </p>
            </div>
        </div>
    </div>
</section>



@endsection