@extends('layouts.master')
@section('title', 'ТЕЛЕКОМ ХИТ 2013')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>Прием работ</p>
                        <p>1 апреля – 1 июня 2013 года</p>
                        <p>Прием работ участников конкурса</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>Определение победителей</p>
                        <p>1 июня – 8 июня 2013 года</p>
                        <p>Оценка присланных работ и определение финалистов конкурса</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>Заключительный концерт</p>
                        <p></p>
                        <p>Заключительный концерт на Церемонии награждения победителей конкурса «Телеком Идея»</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">ТЕЛЕКОМ ХИТ 2013</p>
                <p class="undotitle__years_solo">МТС объявляет творческий конкурс для молодых исполнителей «Телеком Хит»</p>
                <p class="podundotitle__years_solo">Москва, РФ - ОАО «Мобильные ТелеСистемы» (МТС — NYSE: MBT), ведущий телекоммуникационный оператор в России и странах СНГ, объявляет о запуске III творческого конкурса молодых исполнителей «Телеком Хит», который пройдет в c апреля по июнь 2013 года в рамках международного конкурса молодежных инновационных проектов в сфере телекоммуникаций «Телеком Идея».
                </p>
                <p>
                    Конкурс «Телеком Хит» был учрежден МТС в 2011 году с целью выявления прогрессивных тенденций в творческой студенческой среде и поддержки молодых талантливых исполнителей, учащихся высших учебных заведений России и стран присутствия компании в СНГ.
                    <br><br>
                    «Компания МТС уделяет большое внимание работе с молодежью и поддержке талантливых начинаний. Мы заинтересованы в привлечении на площадку «Телеком Идеи» самых креативных представителей студенчества, которые сегодня реализуют свои способности не только в учебе и работе над инновационными проектами, но и в творчестве, создавая уникальные вокальные, инструментальные, танцевальные и сценические номера. В этом году у нас появилась новая номинация – «Звезда МТС» - специально для сотрудников группы компаний МТС. Тем самым мы стремимся создавать комфортные условия для наших сотрудников, которые помогут им не только выполнять непосредственные профессиональные задачи, но и реализовывать творческий потенциал», – отметила Елена Серегина, директор Департамента корпоративной социальной ответственности и внутренних коммуникаций Группы МТС.
                    <br><br>
                    К участию в конкурсе принимаются оригинальные творческие работы сольных исполнителей и музыкальных коллективов, в которых художественными средствами (в том числе с использованием новых музыкальных, визуальных, постановочных технологий) раскрывается тема коммуникаций – связи, общения между людьми, обмена информацией.
                    <br><br>
                    Жюри, состоящее из представителей МТС, экспертного совета конкурса «Телеком Идея» и деятелей искусства, определит победителей конкурса в следующих основных номинациях:
                    <br><br>
                    <ul>
                        <li>  Оригинальный вокал</li>
                        <li>  Оригинальный пластический номер</li>
                        <li>  Инновационная аранжировка</li>
                        <li>  Инновационная постановка сценического номера</li>
                    </ul>
                    <br><br>
                    Кроме того, в рамках конкурса объявлены специальные номинации:
                    <br><br>
                    <ul>
                        <li>  Сотвори свой рингтон</li>
                        <li>  Мелодичное ожидание (мелодия вместо гудков)</li>
                        <li>  Телеком о том о сем (песня, посвященная телекоммуникациям)</li>
                        <li>  Классика жанра (произведения классической музыки в оригинальной интерпретации и способе подачи) – специальная номинация от радиостанции «Орфей» - информационного партнера конкурса</li>
                        <li>  «Звезда МТС» (специальная номинация для сотрудников группы компаний МТС)</li>
                    </ul>
                    <br><br>
                    Финалисты конкурса получат ценные призы, возможность выступить на заключительном гала-концерте и шанс реализовать свои музыкальные идеи при поддержке МТС, а обладатель первой премии – сертификат на запись аудио- или видеоклипа в профессиональной студии.
                    <br><br>
                    Заявки на конкурс «Телеком Хит» принимаются до 1 июня 2013 года. Подведение итогов и заключительный концерт состоятся в июле на церемонии награждения победителей «Телеком Идеи».
                    <br><br>

                    Обладательницей Гран При конкурса «Телеком Хит 2012» стала Мария Александрова из Брянского государственного технического университета с вокальной композицией «What else». Клип, снятый при поддержке МТС на композицию «What else».
                    <br><br>
                    <iframe width="100%" height="450" src="https://www.youtube.com/embed/qWvEAhFVJjA" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                </p>
            </div>
        </div>
    </div>
</section>



@endsection