@extends('layouts.master')
@section('title', 'ТЕЛЕКОМ ИДЕЯ 2013')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>1 ЭТАП</p>
                        <p>11 марта – 14 мая 2013 года</p>
                        <p>Сбор анкет участников, оценка анкет экспертами, подведение итогов Экспертного голосования</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>2 ЭТАП</p>
                        <p>15 мая – 17 июня 2013 года</p>
                        <p>Сбор расширенных описаний и видеопрезентаций участников 2 этапа, дистанционная образовательная программа Высшей школы маркетинга и развития бизнеса НИУ ВШЭ, выбор финалистов</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>3 ЭТАП</p>
                        <p>18 июня – 4 июля</p>
                        <p>Подготовка и публичная защита презентаций, определение победителей</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">ТЕЛЕКОМ ИДЕЯ 2013</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                </p>
                <p>
                    В рамках программы «Лифт в будущее» АФК «Система» по поиску, поддержке и развитию талантливой молодежи с марта по июнь 2013 года пройдет III конкурс молодежных инновационных проектов в сфере телекоммуникаций «Телеком Идея».
                    Конкурс «Телеком Идея» организован компанией «Мобильные ТелеСистемы» (ОАО МТС), ведущим телекоммуникационным оператором в России и странах СНГ, при поддержке Министерства связи и массовых коммуникаций Российской Федерации, Министерства экономического развития Российской Федерации, Департамента науки, промышленной политики и предпринимательства города Москвы, Высшей школы экономики (НИУ ВШЭ) и Торгово-промышленной палаты РФ.
                    Конкурс направлен на поиск, поддержку и продвижение на рынок инновационных проектов молодежи, предполагающих применение информационно-коммуникационных технологий в коммерческой, социальной и государственной сферах и способствуют улучшению качества жизни общества.
                    <br><br>
                    Основная тема конкурса в этом году связана с использованием возможностей широкополосного мобильного и фиксированного Интернета и монетизацией передачи данных.
                    <br><br>
                    Будущее рынка телекоммуникаций определяется развитием широкополосных и мобильных сетей передачи данных, появлением новых многофункциональных устройств доступа в Сеть и услуг, предоставляемых на этой базе. По мере расширения возможностей сетей и устройств появляются разные сочетания сервисов по передаче информации, текстовых и голосовых сообщений, мультимедийного контента, меняется сама идеология связи, возникают новые формы коммуникаций и новые формы бизнеса – так называемые ОТТ-сервисы (от англ. over the top), предоставляемые «поверх» телекоммуникационных сетей и активно использующих операторскую инфраструктуру и абонентскую базу (мобильные приложения, IM-клиенты, контентные сервисы и т.п.). При этом рост проникновения высокоскоростного Интернета дает мощный импульс развитию самых разных сфер экономики, бизнеса, государственного управления.
                    <br><br>
                    В этой ситуации перед операторами связи, инвестирующими в строительство и модернизацию сетей, встает вопрос оптимального управления растущими объемами трафика и его монетизации в интересах развития бизнеса и удовлетворения потребностей разных категорий пользователей – частых лиц, предприятий и организаций. Пути привлечения дополнительной прибыли для оператора лежат в нескольких областях, среди которых: М2М-коммуникации, системы мобильного доступа, разработка ПО для управления трафиком и биллингом, мобильная реклама, финансы коммерция и облачные технологии.
                    <br><br>
                    <b>Александр Поповский,
                        вице-президент по операционным вопросам Группы МТС:
                    </b>
                    <br><br>
                    <i>«В России и в мире происходит лавинообразный рост использования мобильного интернета. При этом очевидно, что предел этого роста еще далеко не достигнут даже в существующих сетях 3G. Стремительные изменения рынка бросают операторам новые вызовы, и лидерство остается за тем, кто наиболее эффективно управляет трафиком, учитывая растущие потребности клиентов и технические возможности компании. Мы рассматриваем «Телеком Идею» как открытую платформу для поиска инновационных решений, и в этом году в центре нашего внимания – идеи в области развития интернет-сервисов. Молодые инноваторы, в свою очередь, благодаря участию в конкурсе получают реальную возможность реализации своих проектов».</i>
                    <br><br>
                    <b>Владимир Рудашевский,
                        заместитель Председателя Комитета ТПП России по техническим инновациям и высоким технологиям, советник председателя Совета директоров ОАО АФК "Система"
                    </b>
                    <br><br>
                    <i>«Инновации никто не ждет, они везде – незваные и ужасно беспокойные гости, которые норовят подорвать безмятежную жизнь хозяев. И только в ИКТ без них невозможно обойтись, ибо сама отрасль – сплошная инновация. И все же практическое использование любых новшеств (за исключением модной одежды) у нас называется двусмысленным словом "внедрение", как проникновение зловредного вируса. Уровень новизны ИКТ таков, что требует качественно новой подготовки, непрерывного обновления знаний, умений и опыта. Всё это органично присуще молодым специалистам, сумевшим вовремя включиться в инновационную гонку. Покажите, как Вы это делаете на площадке конкурса!».</i>
                    <br><br>
                    <b>Как принять участие</b>
                    <br><br>
                    Принять участие в конкурсе могут совершеннолетние граждане Российской Федерации, Армении, Белоруссии и Украины в возрасте до 35 лет: студенты, молодые ученые, исследователи, разработчики, предприниматели – как индивидуально, так и коллективно.
                    На конкурс принимаются инновационные проекты на всех стадиях разработки (от идеи до опытной модели) с обоснованной экономической эффективностью, способные повысить доходы операторов от передачи данных и принести ощутимую пользу обществу и государству, в том числе в области телемедицины, дистанционного образования, безопасности, управления производственными процессами, городскими, жилищно-коммунальными и дорожно-транспортными системами, мобильного банкинга и т.д.
                    <br><br>
                    Победители определяются по следующим основным номинациям:
                    <br><br>
                    <ul>
                        <li>Инновации в сервисе и контенте
                            Новые кросс-платформенные мобильные приложения. Электронная и мобильная коммерция, финансы, платежи. Цифровой мультимедийный контент. Дополнительные услуги на базе технологий дополненной реальности, геолокации и позиционирования (LBS/GPS/ГЛОНАСС), передачи сообщений, интерактивные услуги и web-сервисы. Решения на основе M2M и NFC.
                        </li>
                        <li>
                            Инновации в программных продуктах
                            Новые подходы к использованию информационных технологий и программного обеспечения операторами связи для управления трафиком и анализа больших массивов данных (Big Data). Решения и сервисы на основе облачных вычислений.

                        </li>
                        <li>
                            Инновационные технические решения для систем связи
                            Новые способы повышения эффективности планирования, построения и использования сетевых ресурсов, в том числе – мобильных сетей следующего поколения (4G). Конвергенция фиксированных и мобильных сетей связи (FMC). Взаимодействие сетей связи и навигационных систем. Расширение функционала и улучшение пользовательских характеристики абонентских устройств.

                        </li>
                        <li>
                            Маркетинговые и управленческие инновации
                            Новые решения по совершенствованию бизнес-процессов, системы продаж, дистрибуции и продвижения на рынок услуг доступа в Интернет и смартфонов, управления взаимоотношениями с клиентами (CRM). Мобильный маркетинг и реклама.

                        </li>
                    </ul>
                    <br><br>
                    В дополнение к основным номинациях свои задачи по использованию информационно-коммуникационных технологий предложили для участников «Телеком Идеи» партнеры конкурса – Группа компаний «Детский мир» и ОАО «Башнефть».
                    Кроме того, в рамках «Телеком Идеи» пройдут конкурс видеопрезентаций и конкурс на лучший startup-блог, участие в которых позволит молодым инноваторам проявить себя в использовании современных методов позиционирования и продвижения своих проектов.

                    <br><br>
                    Участники конкурса «Телеком Идея» получат профессиональную экспертизу своих проектов от ведущих специалистов отрасли телекоммуникаций и венчурного рынка, необходимые знания и полезные практические навыки по работе над инновационными проектами, их коммерциализацией и продвижением. Победители смогут представить собственные разработки на рассмотрение руководства отрасли, Группы МТС и венчурных инвесторов.
                    <br><br>
                    Главным призом для победителей конкурса является зарубежный семинар-тур, в ходе которого они познакомятся с передовыми достижениями и инновационными практиками ведущих игроков мировой телеком- и ИТ-индустрии.
                    По итогам конкурса также будет определен проект с наибольшим рыночным потенциалом с наилучшей проработкой маркетинговой составляющей, автор которого получит право на менторскую поддержку специалистов Высшей школы маркетинга и развития бизнеса НИУ ВШЭ.

                    <br><br>
                    Если вы молоды, активны, талантливы, еще только грызете гранит науки или уже начинаете собственный инновационный бизнес и у вас есть идеи о том, как можно успешно монетизировать мобильный интернет, ждем ваши проекты на конкурс «Телеком Идея». И, возможно, именно ваша идея получит уникальный шанс на реализацию в партнерстве с лидерами рынка ИКТ.
                    <br><br>
                    <iframe width="100%" height="450" src="https://www.youtube.com/embed/C4kjAnl6Wfw" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
                </p>
            </div>
        </div>
    </div>
</section>



@endsection