@extends('layouts.master')
@section('title', 'ТЕЛЕКОМ ИДЕЯ 2018')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>1 ЭТАП</p>
                        <p>15 февраля – 14 мая 2018</p>
                        <p>Старт проекта, прием заявок, организация отборочных мероприятий.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>2 ЭТАП</p>
                        <p>15 – 21 мая 2018</p>
                        <p>Многоступенчатая экспертиза заявок. Определение полуфиналистов.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>3 ЭТАП</p>
                        <p>22 мая – 6 июня 2018</p>
                        <p>Образовательная и менторская часть проекта. Определение финалистов.</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">ТЕЛЕКОМ ИДЕЯ 2018</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                    ПАО «Мобильные ТелеСистемы» (МТС — NYSE: MBT), ведущий телекоммуникационный оператор в России, объявляет о старте VIII Международного конкурса молодежных инновационных проектов в сфере информационных технологий и телекоммуникаций — «Телеком Идея 2018».
                </p>
                <p>
                    К участию в конкурсе приглашаются студенты, молодые ученые, научные коллективы и молодые предприниматели с проектами в области инновационных IT-решений на базе высокоскоростных мобильных и фиксированных сетей передачи данных.
                    <br><br>
                    Заявить об участии в конкурсе можно на странице подачи заявки с 15 февраля – 14 мая 2018г.
                    <br><br>Сбор заявок проходит по шести номинациям:
                    <br><br>• FinTech(финансовые продукты/сервисы)
                    <br><br>• EduTech (образовательные продукты/сервисы)
                    <br><br>• E-Health(продукты/сервисы для здоровья и медицины)
                    <br><br>• Artificial intelligence(искусственный интеллект, машинное обучение, big data)
                    <br><br>• CSRTech (социальные сервисные инновации)
                    <br><br>• loT(Интернет вещей)
                    <br><br>Этапы конкурса:
                    <br><br>• 15 февраля – 14 мая 2018. Старт проекта, прием заявок, организация региональных отборочных мероприятий
                    <br><br>• 15 – 21 мая 2018. Экспертиза заявок. Определение полуфиналистов
                    <br><br>• 22 мая – 6 июня 2018. Менторская часть проекта. Определение финалистов
                    <br><br>Региональные этапы конкурса пройдут в Санкт-Петербурге, Екатеринбурге, Новосибирске, Казани, Москве, Краснодаре, Ульяновске, Ярославле, Тюмени, Калуге в партнерстве с национальной лигой кейсов Changellenge, IT школами Агентства инновационного развития Федерального агентства по делам молодежи и Акселератором социальных инициатив Агентства стратегических инициатив RAISE.
                    <br><br>Главной наградой для победителей конкурса станет приглашение в инновационный образовательный тур, а также шанс представить свои проекты на рассмотрение экспертов и партнеров МТС и пройти стажировку с последующим трудоустройством в компании.
                    <br><br>Традиционно, конкурс «Телеком Идея» поддерживается АФК «Система» в рамках программы «Лифт в будущее», Благотворительным Фондом «Система» и дочерними компаниями корпорации, в том числе «Интеллект-Телеком», «Детский Мир», ЗАО «Группа компаний «Медси», ПАО «МТС-Банк».
                    <br><br>Победители будут определены решением экспертного совета конкурса, в который вошли представители МТС, АФК «Система», ключевых партнеров конкурса, ведущие эксперты в сфере телекоммуникаций, инноваций и венчурного рынка.
                    <br><br>О конкурсе «Телеком Идея»
                    <br><br>«Телеком Идея» проводится компанией МТС с 2011 года в России и странах СНГ. В 2014 году при поддержке Sistema Shyam Teleservices (SSTL, MTS India) успешно реализован в Индии. Конкурс направлен на поддержку талантливой молодежи, поиск перспективных кадров и выявление новейших изобретений современной молодежи с использованием «умных» ИТ-решений, которые способствуют развитию комфортной, экологичной и доступной для всех категорий граждан среды. За время существования конкурса только в России более 500 ВУЗов и start-up сообществ приняли участие в «Телеком Идее». Молодые ученые привнесли в копилку бизнеса более 1500 талантливых проектов, многие из которых успешно реализованы.

                </p>
            </div>
        </div>
    </div>
</section>



@endsection