@extends('layouts.master')
@section('title', 'HAHATHON AMURDIGITALHACK')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>1 ЭТАП</p>
                        <p>12 октября</p>
                        <p>Регистрация участников, выступление организаторов и партнеров, презентация, формирование и рассадка команд, промежуточная проверка №1, ночной режим работы над проектами.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>2 ЭТАП</p>
                        <p>13 октября</p>
                        <p>Промежуточная проверка №2, работа с экспертами, промежуточная проверка №3, ночной режим работы над проектами.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>3 ЭТАП</p>
                        <p>14 октября</p>
                        <p>Приветственное слово, выступление организаторов и партнеров, презентация проектов, подведение итогов, награждение, завершение хакатона.</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">HAHATHON AMURDIGITALHACK</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                    12-14 октября 2018 года в Благовещенске, в Амурской государственном университете, пройдет форум разработчиков HACKATHON AmurDigitalHack, организованный компанией «МТС».
                </p>
                <p>
                    Принять участие может любой житель России старше 14 лет. Если вы интересуетесь стартапами, техническим предпринимательством и программированием, регистрируйтесь прямо сейчас!
                    <br><br>
                    Приглашаются программисты, разработчики, дизайнеры, маркетологи, менеджеры и все те, кому интересны сфера технологического предпринимательства и стартап-сообщества. Приглашаем всех желающих – как с идеями проектов, так и без них.
                    <br><br>Номинации:
                    <br><br>• Smart City - город для всех. Призовой фонд – 100 000 рублей
                    <br><br>• Campus Activities – открытый университет. Призовой фонд – 75 000 рублей
                    <br><br>• Создание сервиса для туризма и досуга. Призовой фонд – 75 000 рублей
                    <br><br>• Свободная номинация. Призовой фонд – 50 000 рублей
                    <br><br>Наиболее перспективные проекты, презентованные на HACKATHON AmurDigitalHack, попадут в бизнес-акселератор МТС.

                </p>
            </div>
        </div>
    </div>
</section>



@endsection