@extends('layouts.master')
@section('title', 'MTS STARTUP HUB')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>1 ЭТАП</p>
                        <p>Акселерация</p>
                        <p></p>
                    </div>
                    <div class="years__project_date_items">
                        <p>2 ЭТАП</p>
                        <p>Пилотный проект</p>
                        <p></p>
                    </div>
                    <div class="years__project_date_items">
                        <p>3 ЭТАП</p>
                        <p></p>
                        <p>Масштабирование</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">MTS STARTUP HUB</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                    Корпоративный акселератор MTS StartUp Hub предназначен для команд, которые разрабатывают перспективные IT-решения. Первый набор открыт по шести бизнес-направлениям: облачные технологии, искусственный интеллект, финансовые сервисы, цифровая медицина, автоматизация закупок и логистики, а также онлайн-обучение. Программа состоит из трех этапов.
                </p>
                <p>
                    Первый этап – акселерация. Участники заочно проходят бесплатный онлайн-курс, в ходе которого получают возможность доработать свой продукт под руководством менторов – отраслевых экспертов. Лучшие проекты получают грант в размере 200 тысяч рублей и доступ к очной программе – практическим мастер-классам и воркшопам, общению с экспертами МТС, которые развивают инновационные решения в компании.
                    <br><br>
                    Второй этап – пилотный проект. На этом этапе участники смогут проверить жизнеспособность продукта в рамках IT решений выбранных бизнес-направлений. Открывается доступ к более чем 100-миллионной клиентской базе оператора, каналам продаж и инфраструктуре. В частности, стартапы смогут воспользоваться вычислительными возможностям «облачной» инфраструктуры #CloudМТС. МТС готова компенсировать расходы команд на реализацию пилота до 500 тысяч рублей.
                    <br><br>Третий этап – масштабирование. Участники, чей пилот пройдет успешно, смогут стать долгосрочными партнерами компании и масштабировать свой бизнес. МТС готова рассматривать разные виды сотрудничества, от клиентского контракта до покупки решения. Кроме того, МТС планирует предлагать решения российских команд своим зарубежным партнерам. В частности, уже ведутся переговоры с крупнейшими европейскими операторами связи, с инновационными экосистемами Европы, Израиля и США.
                    <br><br>Возможность пользоваться инфраструктурой одной из ведущих российских технологических компаний и продвигать свой продукт под брендом МТС – главное преимущество MTS StartUp Hub. Кроме того, в отличие от большинства существующих акселераторов МТС в обмен на прохождение акселерационной программы не претендует на долю в компании.
                    <br><br>MTS StartUp Hub ориентирован на компании, которые уже имеют свой продукт и первых клиентов. Наиболее зрелые проекты, которые в заочном туре докажут востребованность своих продуктов, получат возможность сразу перейти к разработке пилотного проекта в партнерстве с МТС, пропустив очную часть программы. Рассматриваются только юридические лица. Все подробности о правилах участия и требованиях к участникам читайте на startup.mts.ru.
                    <br><br>Акселератор MTS StartUp Hub станет ключевым элементом системы взаимодействия МТС с молодыми технологическими компаниями. Упрощается процедура закупок и юридические аспекты сотрудничества, в результате, например, время оформления документации, связанной с внедрением партнерских инноваций, сокращается в разы. Кроме того, МТС открывает для разработчиков доступ к API продуктов.

                </p>
            </div>
        </div>
    </div>
</section>



@endsection