@extends('layouts.master')
@section('title', 'ТЕЛЕКОМ ИДЕЯ ЮНИОР')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>О старте проекта, приеме заявок и организации отборочных мероприятий будет объявлено дополнительно</p>
                        <p></p>
                        <p></p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">ТЕЛЕКОМ ИДЕЯ ЮНИОР</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                    В конкурсе принимают участие одаренные дети в возрасте от 13 до 17 лет по всей территории РФ.
                </p>
                <p>
                    Цели и задачи конкурса:
                    <br><br>
                    • выявление одаренных детей, стремящихся всесторонне получать и развивать новые знания в сфере информационных технологий;
                    <br><br>• позиционирование ПАО «МТС» как компании активно поддерживающей талантливых детей;
                    <br><br>• создание площадки для обмена интересными идеями среди школьников и изучения восприятия основных тенденций в сфере ИКТ глазами учеников старших классов;
                    <br><br>• профориентация детей в сфере информационных технологий;
                    <br><br>• всероссийский охват проекта.
                    <br><br>Призеры окружных этапов получают путевку в финал, который традиционно проходит в г. Анапа на площадке ВДЦ «Смена» продолжительностью 14 дней с возможностью получить наставника по своему проекту из числа финалистов конкурса «Телеком Идея 2018».
                    <br><br>Формат мероприятия включает в себя конкурсы, мастер-классы, работу с проектами участников и финальную презентационную сессию.
                    <br><br>Общее количество участников – свыше 2500 человек по всей стране!

                </p>
            </div>
        </div>
    </div>
</section>



@endsection