@extends('layouts.master')
@section('title', 'HAHATHON МТС 2018')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>1 ЭТАП</p>
                        <p>7 апреля 2018</p>
                        <p>Регистрация участников, вводная часть, генерация идей, формирование команд, работа с экспертами, кодинг.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>2 ЭТАП</p>
                        <p>8 апреля 2018</p>
                        <p>Образовательная часть, создание прототипов и их презентация, питчи, экспертное мнение, награждение.</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">HAHATHON МТС 2018</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                    7-8 апреля 2018 года в Казани, в Иннополисе, пройдет форум разработчиков HAHATHON, организованный компанией «МТС».
                </p>
                <p>
                    Подать заявку на участие может любой житель России. Если вы интересуетесь стратапами, техническим предпринимательством и программированием, регистрируйтесь прямо сейчас!
                    <br><br>
                    Приглашаются программисты, разработчики, маркетологи, менеджеры и все те, кому интересны сфера технологического предпринимательства и стартап-сообщества. Участниками могут стать все желающие – как с идеями проектов, так и без них.
                    <br><br>
                    Номинации:
                    <br><br>• Smart City – IoT и цифровая экономика для города будущего
                    <br><br>• Data Science – помоги машинам поднять восстание
                    <br><br>• Reckless Geeks – то, что изменит мир после апокалипсиса

                    <br><br>Наиболее перспективные проекты, презентованные в рамках HAHATHON МТС 2018, смогут претендовать на призы и гранты от организаторов и партнеров.

                    <br><br>Все победители HAHATHON МТС 2018 попадают в полуфинал VIII Международного конкурса молодежных инновационных проектов в сфере информационных технологий и телекоммуникаций — «Телеком Идея 2018».

                </p>
            </div>
        </div>
    </div>
</section>



@endsection