@extends('layouts.master')
@section('title', 'ТЕЛЕКОМ ИДЕЯ 2012')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>1 ЭТАП</p>
                        <p></p>
                        <p>Прием заявок, оценка анкет Экспертами, определение участников 2-го Этапа</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>2 ЭТАП</p>
                        <p></p>
                        <p>Участники заполняют подробное описание проектов, Эксперты оценивают описания в ходе очного заседания Экспертного совета и выбирают проекты для участия в 3-м Этапе</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>3 ЭТАП</p>
                        <p></p>
                        <p>Личная презентация проектов Экспертному совету, определение победителей</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">ТЕЛЕКОМ ИДЕЯ 2012</p>
                <p class="undotitle__years_solo">Конкурс «Телеком Идея» направлен на поиск и поддержку перспективных идей научной молодежи в сфере телекоммуникаций.</p>
                <p class="podundotitle__years_solo">
                </p>
                <p>

                    Вы молоды, активны, талантливы, еще только грызете гранит науки или уже начинаете собственный инновационный бизнес? У вас есть идеи о том, как с помощью телекоммуникаций изменить мир, сделать жизнь лучше, насыщеннее, интереснее? Вы хотите рассказать об этом другим и стремитесь воплотить свои замыслы в жизнь? Давайте сделаем это вместе!
                    <br><br>
                    В рамках программы «Система «Лифт в будущее» о поиску, поддержке и развитию талантливой молодежи компания «Мобильные ТелеСистемы» (ОАО МТС), ведущий телекоммуникационный оператор в России и странах СНГ, проводит II конкурс молодежных инновационных проектов в сфере телекоммуникаций «Телеком Идея». Конкурс организован Группой МТС при поддержке Министерства связи и телекоммуникаций Российской Федерации и Высшей школы экономики (НИУ ВШЭ).
                    Конкурс «Телеком Идея» был учрежден в 2011 году с целью поиска, поддержки и продвижения на рынок инновационных идей и проектов среди молодежи, имеющих отношение к телекоммуникациям и перспективы применения в бизнесе, социальной и государственной сферах.
                    <br><br>

                    На конкурс принимаются проекты от студентов, молодых ученых, исследователей, разработчиков и предпринимателей, находящиеся на всех стадиях разработки от идеи до опытной модели по следующим основным тематическим номинациям:
                    <br><br>
                    <ul>
                        <li>Инновации в сервисе и контенте
                            Новые кросс-платформенные мобильные приложения. Электронная и мобильная коммерция, финансы, платежи. Цифровой контент для молодежного сегмента и полезный контент для детей. Дополнительные услуги на базе технологий дополненной реальности, геолокации и позиционирования (LBS/GPS/ГЛОНАСС), передачи сообщений, интерактивные услуги и web-сервисы. Решения на основе M2M.
                        </li>
                        <li>Инновации в программных продуктах
                            Новые подходы к использованию информационных технологий и программного обеспечения операторами связи. Решения и сервисы на основе облачных вычислений.
                        </li>
                        <li>Инновационные технические решения для систем связи
                            Новые способы повышения эффективности построения и использования сетевых ресурсов, в том числе – мобильных сетей следующего поколения (4G). Конвергенция фиксированных и мобильных сетей связи (FMC). Взаимодействие сетей связи и навигационных систем. Расширение функционала и улучшение пользовательских характеристики абонентских устройств.
                        </li>
                        <li>Маркетинговые и управленческие инновации
                            Новые решения, направленные на совершенствование системы продаж, дистрибуции, обслуживания клиентов и оптимизации бизнес-процессов. Нестандартные подходы к рыночному продвижению и рекламе продуктов и услуг связи.
                        </li>
                    </ul>
                    <br><br>
                    Свои специальные номинации объявили партнеры конкурса «Телеком Идея»:
                    <br><br>
                    <b>ОАО «Интеллект Телеком»</b>
                    <br><br>
                    <ul>
                        <li>Разработка новых видов коммуникационных сервисов на базе интегрированных систем сотовой, беспроводной и фиксированной связи.</li>
                        <li>Разработка новых видов коммуникационных сервисов на базе систем спутниковой навигации, телематики и других технологий M2M.</li>
                        <li>Использование информационно-коммуникационных технологий для решения актуальных задач управления транспортом: разработка эффективных способов парковки, построение адаптивных схем регулирования работы перекрестков и др. </li>
                        <li>Использование информационно-коммуникационных технологий для решения задач обеспечения индивидуальной и общественной безопасности.
                        <li>Использование информационно-коммуникационных технологий в телеобучении, медицине, социальной деятельности, работе на дому и других аналогичных проектах.</li>
                        </li>
                    </ul>
                    <br><br>
                    <b>ОАО «РТИ»</b>
                    <br><br>
                    <ul>
                        <li> Интеллектуальные системы передачи информации.</li>
                        <li> Интеллектуальные системы связи и управления.</li>
                        <li> Интеллектуальные сетевые системы.</li>
                        <li> Саморегулирующиеся сетевые системы.</li>
                        <li> Сетевые системы социального назначения.</li>
                        <li> Искусственный интеллект как основа сетей связи и управления будущего.</li>
                        <li> Сотовая связь как распределенная платформа искусственного интеллекта будущего.</li>
                        <li> Широкополосная связь как основа новой урбанистической культуры. </li>
                    </ul>
                    <br><br>
                    <b>Компания «Детский мир»</b>
                    <br><br>
                    <ul>
                        <li> «Умный» магазин – интерактивное взаимодействие с покупателями в магазине.</li>
                        <li> Видео контроль – возможности и технологии анализа видео изображений торгового зала.</li>
                        <li> Упаковка и маркировка – технологии упаковки и маркировки для повышения эффективности торговых и логистических процессов.</li>
                        <li> «Аутсорсинг» интернет-аудитории для процессов розничной торговли (внешний видео контроль за выкладкой товаров, персоналом, охрана и безопасность и т.п.).</li>
                        <li> Создание мобильной версии интернет-магазина (на примере www.detmir.ru) и мобильного приложения с использованием новейших технологий навигации, геолокации, QR-кодов, оплаты on-line, участия в акциях и программах лояльности.</li>
                    </ul>
                    <br><br>
                    <b>ЗАО «Группа компаний «Медси»</b>
                    <br><br>
                    <ul>
                        <li> Разработка медицинской информационной системы будущего.</li>
                    </ul>
                    <br><br>
                    <b>Фонд SoftlineVenturePartners</b>
                    <br><br>
                    <ul>
                        <li> Readytoinvest – номинация за наиболее проработанную идею, четкое видение рынка и обоснование коммерческого потенциала</li>
                        <li> Ready to seed – номинация за самую оригинальную идею, подкрепленную знанием рынка и приверженностью своему делу</li>
                    </ul>
                    <br><br>

                    Кроме того, в рамках «Телеком Идеи» пройдут конкурс видеопрезентаций и конкурс на лучший startup-блог, участие в которых позволит молодым инноваторам проявить свои творческие способности, креатив и потренироваться в использовании современных методов позиционирования и продвижения своих проектов.
                    <br><br>
                    <b>Игорь Щеголев,
                        Министр связи и массовых коммуникаций Российской Федерации:
                    </b>
                    <br><br>
                    <i>«Я рад, что наша совместная с компанией инициатива создания в отрасли стартовой площадки для молодых инноваторов получила столь широкий отклик и дальнейшее развитие. Рассчитываю, что в этом году на конкурс поступит еще больше интересных, качественных проектов. Главное, чтобы все решения - и те, которые получат высокие оценки экспертов, и те, которые не победят, но достойны внимания, - нашли свой путь сначала к инвесторам и производителям, а затем и к потребителям. Мы хотим, чтобы новые идеи распространялись по сетевой модели, чтобы талантливые молодые люди не боялись выходить со своими идеями на рынок, чтобы они оставались и работали в России, а продукты их интеллектуального труда служили бы предметом гордости и экспорта, в том числе в страны СНГ».</i>
                    <br><br>
                    <b>
                        Александр Поповский,
                        вице-президент по операционным вопросам МТС:

                    </b>
                    <br><br>
                    <i>«Рынок телекоммуникаций почти исчерпал возможности роста за счет предоставления базовых услуг и в дальнейшем будет расти на предоставлении дополнительных сервисов и приложений. По мере расширения возможностей сетей и устройств появляются всевозможные сочетания сервисов по передаче данных, коротких сообщений, голосовых сообщений, мультимедиа, в которых сама идеология связи меняется, появляются новые формы общения. Мы заинтересованы в реальном внедрении лучших предложений, полученных в режиме «открытых инноваций». Поэтому преимущество при оценке получат те конкурсные проекты, авторы которых смогут обосновать практическую применимость своих идей в бизнесе операторской компании». </i>
                    <br><br>
                    Участники конкурса «Телеком Идея» получат профессиональную экспертизу своих проектов от ведущих специалистов отрасли телекоммуникаций и венчурного рынка, необходимые знания и полезные практические навыки по работе над инновационными проектами, их коммерциализацией и продвижением. Победители смогут представить собственные разработки на рассмотрение руководства отрасли, Группы МТС и венчурных инвесторов, а также уникальный шанс сотрудничества с лидерами рынка ИКТ.
                    <br><br>
                    <b> Как принять участие</b>
                    <br><br>
                    Принять участие в конкурсе могут совершеннолетние граждане Российской Федерации, Армении, Белоруссии, Узбекистана и Украины в возрасте до 35 лет: студенты, молодые ученые, разработчики, предприниматели – как индивидуально, так и коллективно.
                    <br><br>
                    Конкурс будет проходить в период с марта по июнь 2012 года, прием заявок – до 5 апреля.
                    <br><br>
                    <iframe width="100%" height="450" src="https://www.youtube.com/embed/2UF1IpzlMP4" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>


                </p>
            </div>
        </div>
    </div>
</section>



@endsection