@extends('layouts.master')
@section('title', 'ТЕЛЕКОМ ХИТ 2012')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>Прием работ</p>
                        <p></p>
                        <p>Прием работ участников конкурса</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>Определение победителей</p>
                        <p></p>
                        <p>Оценка присланных работ и определение финалистов конкурса</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>Заключительный концерт</p>
                        <p></p>
                        <p>Заключительный концерт на Церемонии награждения победителей конкурса «Телеком Идея»</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">ТЕЛЕКОМ ХИТ 2012</p>
                <p class="undotitle__years_solo">Приглашаем вас принять участие в творческом конкурсе «Телеком Хит»!</p>
                <p class="podundotitle__years_solo">Дорогие друзья!
                    Приглашаем вас принять участие в творческом конкурсе «Телеком Хит»!
                </p>
                <p>
                    ОАО «Мобильные ТелеСистемы», ведущий телекоммуникационный оператор в России и странах СНГ, объявляет о запуске очередного творческого конкурса молодых исполнителей «Телеком Хит», который пройдет с апреля по июль 2012 года в рамках конкурса молодежных инновационных проектов в сфере телекоммуникаций «Телеком Идея».
                    <br><br>
                    Компания МТС активно поддерживает молодые дарования и стремится создавать условия, способствующие самореализации и раскрытию талантов молодого поколения как в России, так и в странах СНГ.
                    <br><br>
                    Конкурс «Телеком Хит» является творческой составляющей конкурса «Телеком Идея» и предоставляет возможность творческим личностям в возрасте от 18 до 35 лет – сольным исполнителям-студентам и музыкальным коллективам высших учебных заведений – проявить себя и продемонстрировать свои инновационные достижения в музыкальной области.
                    К участию в конкурсе принимаются креативные работы, в которых художественными средствами (в том числе с использованием инновационных музыкальных, визуальных, звуковых и постановочных технологий) раскрывается тема коммуникаций – связи, общения между людьми, обмена информацией.
                    <br><br>
                    Конкурс проводится по следующим номинациям:
                    <br><br>
                    Основные номинации:
                    <br><br>
                    <ul>
                        <li>Оригинальный вокал</li>
                        <li>Оригинальный пластический номер</li>
                        <li>Инновационная аранжировка</li>
                        <li>Инновационная постановка сценического номера</li>
                    </ul>
                    <br><br>
                    Специальные номинации:
                    <br><br>
                    <ul>
                        <li>Классика жанра (произведения классической музыки в оригинальной интерпретации и способе подачи) – номинация от радиостанции «Орфей»</li>
                        <li>Сотвори свой рингтон</li>
                        <li>Мелодичное ожидание (мелодия вместо гудков)</li>
                        <li>Телеком о том о сем (песня, посвященная телекоммуникациям)</li>
                    </ul>
                    <br><br>
                    Музыкальные проекты оценивает жюри, в состав которого входят представители МТС, экспертного совета конкурса «Телеком Идея», деятели искусства. По результатам оценки конкурсных работ жюри определит победителей в каждой из номинаций и абсолютного победителя. По итогам голосования интернет-пользователей будет также вручен приз зрительских симпатий.
                    <br><br>
                    Победители конкурса награждаются ценными призами, а обладатель первой премии – сертификатом на запись в профессиональной студии. Победители в специальных номинациях получат шанс реализовать свои музыкальные проекты при поддержке компании МТС.
                    <br><br>
                    Подведение итогов конкурса «Телеком Хит» состоится в июле 2012 года в рамках торжественной церемонии награждения победителей конкурса «Телеком Идея».

                </p>
            </div>
        </div>
    </div>
</section>



@endsection