@extends('layouts.master')
@section('title', 'Changellenge >> Cup ')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">

            </div>
            <div>
                <p class="title__years_solo">Changellenge >> Cup </p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                    Как прошел финал главного кейс-чемпионата России Changellenge >> Cup Russia 2017
                </p>
                <p>

                    26 апреля в отеле «Hilton» в Москве состоялся финал соревнований по решению задач из реальной практики крупных компаний Changellenge >> Cup Russia 2017. Из 5 000 участников до финала дошли только 50 лучших. МТС и федеральный конкурс Телеком Идея традиционно выступили в качестве партнёра чемпионата и представили задачу по монетизации виртуальной реальности.
                    <br><br>Три недели соревнований по объему полученных знаний и опыта сопоставимы с полноценной стажировкой: участие в Changellenge >> Cup Russia позволяет студентам погрузиться в реальные бизнес-процессы, получить практический опыт в дополнение к теоретическому вузовскому образованию, а также учит работать в команде, анализировать информацию и презентовать свои идеи топ-менеджерам потенциальных работодателей.
                    <br><br>В финале боролись сильнейшие студенты, победители региональных этапов Changellenge. Судьям было нужно выбрать лучших среди самых сильных. И такой командой стала «Chase Your Case» из Санкт-Петербурга.
                    <br><br>Вот что участники рассказали о чемпионате: «Наша команда познакомилась в обсуждениях в группе Changellenge >>. У нас есть экономист, hr-специалист и два финансиста, но еще на первой нашей встрече мы разделили между собой функционал, что очень помогло нам в дальнейшем. Считаем, что самое важное – найти правильную команду, людей, у которых горят глаза, верить в себя и свое решение».
                    <br><br>Поздравляем победителей и ждём их в полуфинале «Телеком Идеи»!

                </p>
            </div>
        </div>
    </div>
</section>



@endsection