@extends('layouts.master')
@section('title', 'ТЕЛЕКОМ ИДЕЯ 2017')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>1 этап</p>
                        <p>13 февраля – 28 августа</p>
                        <p>Старт проекта, прием заявок, организация отборочных мероприятий.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>2 этап</p>
                        <p>14 августа – 15 сентября</p>
                        <p>Многоступенчатая экспертиза заявок. Определение полуфиналистов.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>3 ЭТАП</p>
                        <p>18 сентября – 29 сентября</p>
                        <p>Образовательная и менторская часть проекта. Определение финалистов.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>4 ЭТАП</p>
                        <p>9 октября - 24 октября</p>
                        <p>Акселерационная программа финалистов конкурса. Определение победителей.</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">ТЕЛЕКОМ ИДЕЯ 2017</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                    К участию в конкурсе «Телеком Идея 2017» приглашаются проекты с использованием инновационных ИТ-решений на базе высокоскоростных мобильных и фиксированных сетей передачи данных. Победители будут определены в двенадцати номинациях, связанных с облачными продуктами и сервисами для бизнеса, финансовыми и банковскими услугами, образовательными проектами, проектами, посвященными ритейлу и электронной коммерции, а также масштабируемыми веб-сервисами и мобильным приложениями, рассчитанными для широкого круга пользователей.
                </p>
                <p>
                    Заявки на участие в конкурсе можно подать с 13 февраля по 28 августа 2017 г. на странице http://telecomideas.com/2017/telecomidea/anketa
                    <br><br>Сбор заявок проходит по двенадцати номинациям:
                    <br><br>• RetailTech(повышение эффективности розничных точек)
                    <br><br>• TechTech(наукоемкие решения и микроэлектроника)
                    <br><br>• FinTech(финансовые продукты/сервисы)
                    <br><br>• EduTech (образовательные продукты/сервисы)
                    <br><br>• MassTech(продукты/сервисы для массового рынка)
                    <br><br>• BusinessTech(облачные продукты/сервисы для бизнеса)
                    <br><br>• iHR(автоматизация HR-процессов)
                    <br><br>• E-Health(продукты/сервисы для здоровья и медицины)
                    <br><br>• Supply chainЛогистические сервисы и управление закупками
                    <br><br>• VR/AR(виртуальная/дополненная реальность)
                    <br><br>• loT(Интернет вещей)
                    <br><br>• CSRTech (социальные сервисные инновации)
                    <br><br>Конкурс организован МТС при поддержке проекта АФК «Система» по поиску, поддержке и развитию талантливой молодежи «Лифт в будущее», Министерства связи и массовых коммуникаций РФ, Департамента науки, промышленной политики и предпринимательства г. Москвы, Торгово-промышленной палаты РФ и Национального исследовательского университета «Высшая школы экономики» (НИУ ВШЭ).
                    <br><br>Конкурс «Телеком Идея» проходит в IV этапа.
                    <br><br>13.02.2017 – 28.08.2017 гг. Старт проекта, прием заявок, организация отборочных мероприятий.
                    <br><br>14.08.2017 – 8.09.2017 гг. Многоступенчатая экспертиза заявок. Определение полуфиналистов.
                    <br><br>11.09.2017 – 29.09.2017 гг. Образовательная и менторская часть проекта. Определение финалистов.
                    <br><br>9.10.2017 – 24.10.2017гг. Акселерационная программа финалистов конкурса. Определение победителей.
                    <br><br>Региональные этапы конкурса пройдут при поддержке IT Start, ФРИИ и Changellenge на площадках в Санкт-Петербурге, Казани, Нижнем Новгороде, Ульяновске, Калининграде, Ярославле, Новосибирске, Томске и Екатеринбурге.
                    <br><br>Опытные эксперты из МТС, МГТС, Розничной сети МТС, Медси, Стрим, МТС-Банка и Интеллект Телекома выберут лучших из лучших в двенадцати номинациях.


                </p>
            </div>
        </div>
    </div>
</section>



@endsection