@extends('layouts.master')
@section('title', 'СТАРТАП-МАРАФОН ФРИИ В ЯРОСЛАВЛЕ!')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>1 этап</p>
                        <p>12:00-14:30</p>
                        <p>Регистрация участников, вводная часть, образовательная часть</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>2 этап</p>
                        <p>15:00-18:30</p>
                        <p>Питчи стартапов, экспертная сессия</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>3 ЭТАП</p>
                        <p>18:30-19:00</p>
                        <p>Объявление результатов</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">СТАРТАП-МАРАФОН ФРИИ В ЯРОСЛАВЛЕ!</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                    3 июня (суббота) в Ярославле пройдет Стартап-марафон ФРИИ при поддержке Корпорации развития МСП (БИЗНЕС-ИНКУБАТОР Ярославской области) и ПАО МТС.
                </p>
                <p>
                    Приглашаем стартапы и бизнес-проекты в сфере ИТ, интернета и мобильных технологий принять участие в бесплатном и очень полезном мероприятии. Участников ждут:
                    <br><br>
                    мастер-классы и воркшопы экспертов и серийных предпринимателей
                    индивидуальные консультации с экспертами и инвесторами
                    приглашение лучших команд в инвестиционные программы ФРИИ и полуфинал программы Телеком Идея от ПАО МТС
                    Не пропустите возможность за один день изменить темп развития вашего бизнеса и получить ценнейшие идеи и контакты!
                    <br><br>
                    Для того, чтобы принять участие, необходимо до 31 мая подать заявку.


                </p>
            </div>
        </div>
    </div>
</section>



@endsection