@extends('layouts.master')
@section('title', 'SOCIAL SPIRIT')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>1 этап</p>
                        <p>26 апреля - 29 мая 2017</p>
                        <p>Сбор заявок на участие</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>2 этап</p>
                        <p>29 мая 2017</p>
                        <p>Объявление 25 команд-участников хакатона</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>Хакатон МТС</p>
                        <p>9 - 11 июня 2017</p>
                        <p>Проведение хакатона на площадке Deworkacy</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">SOCIAL SPIRIT</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                    Компания МТС и Deworkacy приглашают авторов программных продуктов в социальных сфере, а также разработчиков, дизайнеров и product-менеджеров на 48-часовой хакатон 9-11 июня 2017 года.
                </p>
                <p>
                    Если вы уже разрабатываете или хотите разработать программные продукты, повышающие общее качество жизни людей, решающие социальные задачи через программный продукт (приложение, сайт и др.) и применимые в бизнесе группы МТС, то мы ждём именно Вас!
                    <br><br>Хакатон — это возможность предложить компании МТС свой продукт и получить предложение о работе или о тестировании разработки на клиентской базе компании!
                    <br><br>Денежные и другие приятные призы, 48-часов кодинга, 100 разработчиков, приятная атмосфера и вкусная еда!

                    <br><br>Программа хакатона
                    <br><br>9 июня — Команды встречаются с экспертами и более детально знакомятся с целями хакатона и стоящими перед ними задачами. Уже вечером команды приступают к работе над своими проектами.
                    <br><br>10 июня — В течение дня команды занимаются разработкой и тестированием прототипов своих продуктов. Эксперты предоставляют консультационную поддержку команд.
                    <br><br>11 июня — Команды завершают работу над продуктами и презентуют результат экспертам. По итогам презентаций жюри определит финалистов и состоится церемония награждения победителей и участников хакатона.


                </p>
            </div>
        </div>
    </div>
</section>



@endsection