@extends('layouts.master')
@section('title', 'СТАРТАП-ХАКАТОН ЮФО В РОСТОВЕ-НА-ДОНУ')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>1 этап</p>
                        <p>29 мая 2017</p>
                        <p>Регистрация участников, вводная часть, образовательная часть, формирование команд.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>2 этап</p>
                        <p>30 мая 2017</p>
                        <p>Образовательная часть, создание прототипов и их презентация.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>3 ЭТАП</p>
                        <p>31 мая 2017</p>
                        <p>Завершение работы, экспертное мнение, итоговая презентация, награждение.</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">СТАРТАП-ХАКАТОН ЮФО В РОСТОВЕ-НА-ДОНУ</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                    С 29 по 31 мая 2017 года в Ростове-на-Дону пройдет Окружной стартап-хакатон Южного федерального округа. Это этап Всероссийской программы «IT-START», которая реализуется с 2012 Агентством инновационного развития совместно с Южным ит-парком.
                </p>
                <p>

                    Подать заявку на участие может любой житель ЮФО от 16 до 35 лет. Если вы интересуетесь стратапами, техническим предпринимательством и программированием, регистрируйтесь прямо сейчас!
                    <br><br>
                    Участие в хакатоне – это возможность проработать бизнес-модель проекта или идеи и оценить ее перспективность за 72 часа! На протяжении всех трех дней участники прослушают бизнес-ориентированную образовательную программу, а в рамках конкурсной части сразятся в навыках решения технологического кейса, проработке бизнес-модели проекта и разработке прототипа.
                    <br><br>
                    Лекторами программы выступят:
                    <br><br>
                    - Андрей Батрименко, руководитель Акселератора Южного IT-парка;
                    <br><br>
                    - Артем Попов, организатор множества хакатонов и технологических конкурсов;
                    <br><br>
                    - Вера Ковалева, основатель презентационной медиа-группы «Преспортал», консультант и тренер по презентациям в государственных и корпоративных структурах, а также в МГУ, МФТИ, бизнес-инкубаторе ВШЭ;
                    <br><br>
                    - Шариф Кармо, основатель сервиса интерактивной рекламы GetShopTV, серийный предприниматель;
                    <br><br>
                    - ПАО Сбербанк. В рамках Sbertalks на тему «Запуск электронной услуги: реактивный подход. Sbergile» представители Сбербанка расскажут, почему бизнесу важны скорость и инновационность, а также как разрабатываются и запускаются банковские приложения.
                    <br><br>
                    Наиболее перспективные проекты, презентованные в рамках «IT-Start HACKATHON», смогут претендовать на призы от партнеров, а также интерес со стороны государственных и частных фондов.
                    <br><br>
                    Организаторы:
                    <br><br>
                    «Агентство инновационного развития» и Южный IT-парк при поддержке ПАО «МТС» и Юго-Западный банк ПАО Сбербанк.
                    <br><br>
                    Южный IT-парк
                    <br><br>
                    Это рабочее пространство с государственной поддержкой для стартапов в области webи mobile-приложений. Здесь регулярно проходят обучающие мероприятия и конкурсы. Так, за 2 года более 15 проектов получили инвестиции от бизнес-ангелов и Фонда содействия инновациям на сумму свыше 20 млн рублей. Среди резидентов Южного IT-парка: «Биржа кухонь», «АгроNet», «Нейроинтерфейс» и другие стартапы, уже вышедшие на межрегиональный рынок.

                </p>
            </div>
        </div>
    </div>
</section>



@endsection