@extends('layouts.master')
@section('title', 'ЗА ЛЕГАЛЬНЫЙ КОНТЕНТ')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>Прием заявок</p>
                        <p>11 ноября 2015 года - 1 марта 2016 года</p>
                        <p>Прием конкурсных заявок</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>Итоги</p>
                        <p>Апрель 2016 года</p>
                        <p>Объявление подведенных итогов</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">ЗА ЛЕГАЛЬНЫЙ КОНТЕНТ</p>
                <p class="undotitle__years_solo">Конкурс видеороликов «За легальный контент»</p>
                <p class="podundotitle__years_solo">
                </p>
                <p>
                Москва, РФ —11 ноября 2015 г. ООО «Стрим» ( входит в группу компаний АФК «Система»), лидер рынка по созданию, разработке и агрегации дополнительных услуг для абонентов сотовой связи, а также в области лицензирования и закупки музыкального и видео контента, объявляет о начале общероссийского конкурса «За легальный контент».
                <br><br>
                Основная задача конкурса – поддержка и продвижение легального контента в Интернете, включая аудио, видео и книжную продукцию, и повышение количества ответственных пользователей контентом.
                <br><br>
                К участию в конкурсе «За легальный контент» приглашаются старшеклассники, студенты, молодые специалисты и все желающие, разделяющие точку зрения, что лицензионные фильмы, музыка, книги и другие результаты интеллектуальной творческой деятельности в Интернете должны быть доступны широкому пользователю в хорошем качестве за определенную плату.
                <br><br>
                Платить за фильмы, музыку и книги в Сети - так же естественно, как покупать билет в кино, на концерт или книгу в книжном магазине. Скачивать бесплатно, обходя законодательство, должно стать не просто незаконным, а не модным.
                <br><br>
                Предлагаем участникам конкурса создать свой собственный видеоролик на эту тему, разместить его в Youtube и отправить ссылку на ролик в заявке на участие в конкурсе на сайте telecomideas.com.
                <br><br>
                Требования к ролику: может быть снят на любой смартфон или иное устройство с функцией видеозаписи. Продолжительность – до 1 минуты.
                <br><br>Важно: поделитесь роликом с друзьями в социальных сетях, разделите с ними свою позицию и получите лайки.
                <br><br>Критерии отбора: ролик, набравший наибольшее количество просмотров на Youtube по данным на 1 марта 2016 г., получает «Премию – чемпион».
                <br><br>Приз победителю:
                <br><br>Камера Go Pro.
                <br><br>Количество номинаций может быть изменено.
                <br><br>Сроки проведения конкурса – с 11 ноября 2015 года по 1 марта 2016 года.
                <br><br>В апрел будут объявлены подведенные итоги.
                <br><br>В жюри конкурса входят представители компании «Стрим», ПАО «МТС» и компании GetShop.TV – участника конкурса «Телеком Идея 2015».
                <br><br>Дополнительная информация : chernyakhovskaya@stream.ru

<br><br>

<iframe width="100%" height="450" src="https://www.youtube.com/embed/NBB8S069O94?list=PLN7dJ6MZYo0LGf5KQ4cNpWOFHyc4PMNIR" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>

                </p>
            </div>
        </div>
    </div>
</section>



@endsection