@extends('layouts.master')
@section('title', 'ТЕЛЕКОМ ИДЕЯ ЮНИОР')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <!-- <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>Прием заявок</p>
                        <p>2 апреля - 14 мая 2015</p>
                        <p></p>
                    </div>
                    <div class="years__project_date_items">
                        <p>Проведение Хакатона</p>
                        <p>15 - 17 мая</p>
                        <p></p>
                    </div>
                </div> -->
            </div>
            <div>
                <p class="title__years_solo">ТЕЛЕКОМ ИДЕЯ ЮНИОР</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                    Все больше людей живут в городах: сейчас 50% населения мира находятся в городе, а в России этот показатель составляет 74% и стремительно растет вместе с ростом городов. Но не всегда активный рост города благоприятно сказывается на их инфраструктуре, на комфорте жизни. Движущая сила на пути к умному миру – сбалансированное развитие города. В современном «умном» городе важны функциональность, гибкость, мобильность и интерактивность. Современные цифровые технологии влияют на условия людей, работы, на компании, а также на всю городскую среду, заставляя её меняться.
                </p>
                <p>
                    Уже сейчас интернет и облачные технологии становятся частью нашей жизни. В России 72,3 миллиона человек в 2014 году хотя бы раз вышли в сеть, а ежедневно пользуются глобальной сетью 60 миллионов жителей. С помощью планшета или смартфона в интернет выходят 56% пользователей. Люди все чаще покупают товары в сети – продукты, одежду, электронные устройства.
                    <br><br>
                    Как это поможет сделать город «умнее»? Для построения современного и удобного для жителей города будущего необходимо внедрение инновационных решений в градостроительную политику.
                    <br><br>
                    Цель – построить город будущего. Выберите проблему, которую хотите решить, и придумайте план её решения. Вы можете сделать образование доступным для всех детей, независимо от здоровья и региона проживания, можете решить проблему пробок на улицах города, придумать, как сделать воздух чище, как быстрее строить дома. Главное – в решении используйте телекоммуникационные и информационные технологии!
                    <br><br>Задача – разработать план. Скачайте презентацию в заявке и подробно напишите прямо в ней, что вы хотите сделать для решения проблемы. Добавляйте картинки, ссылки на прочитанные вами статьи в газетах, журналах и Википедии, на другие исследования. Расскажите, какие способы решения проблемы вам кажутся самыми лучшими.
                    <br><br>Какую сферу жизни города выбрать? Подумайте, что для вас самое интересное и самое важное! Выбирайте:
                    <br><br>• Транспорт (общественный и личный; может, вы захотите использовать новый или хорошо забытый вид транспорта – например, дирижабли! Как сделать инфраструктуру лучше, какие информационные сервисы ГИБДД и мониторинга транспортной системы могут сделать город лучше? Какие мобильные сервисы снизят нагрузку на дороги?)
                    <br><br>• Строительство (как строить лучше, что лучше строить? Например, как быстро возводить здания школ и детских садов с помощью 3D-принтеров, на которые будут присылать проекты и макеты домов? Как сделать лучше сферу ЖКХ: может быть, разработать универсальное мобильное приложение? Как облегчить жизнь людям с ограниченными возможностями?)
                    <br><br>• Экология (как сделать воздух чище? Может, надо уменьшить количество автомобилей на бензине, продвигая электромобили или общественный транспорт?)
                    <br><br>• Медицина (как сделать медицину доступнее и эффективнее? Как использование умных носимых устройств, смартфонов и планшетов поможет врачам лучше лечить людей и быстрее узнавать о болезни? Как улучшить работу аптек?)
                    <br><br>• Безопасность (Одна из основных задач города – сделать жизнь граждан безопасной. Используя информационные технологии, как определить места с потенциальной угрозой теракта, как организовать систему видеонаблюдения в подъездах и систему быстрого реагирования? Как организовать систему оперативного информирования полиции об угрозах. Какие технологии помогут в этом?)
                    <br><br>• Образование (придумай новые электронные учебные заведения, которые дадут качественное образование. Какие сервисы и мобильные приложения помогут хорошо учиться, дадут дополнительные знания по предметам? Что поможет выбрать профессию? Как сделать дистанционное обучение эффективным? Как сделать доступным образование для всех, включая людей с ограниченными возможностями?)
                    <br><br>• Мега-события (масштабные мероприятия стали ключевым социокультурным явлением современного мира. Подготовка к ним позволяет обновить городскую инфраструктуру – как это было с Олимпиадой в Сочи. Придумайте такие события, которые позволят городу стремительно развиваться. Подумайте, как поддерживать интерес уже после проведения таких мероприятий, как использовать построенные объекты после их завершения? Как жители будут участвовать в этих событиях?)
                    <br><br>Регистрируйся на сайте, в личном кабинете выбирай «Отправить заявку на конкурс «Телеком Идея Юниор 2015», скачивай и заполняй power-point презентацию. Мы ждем именно твой проект! Твои идеи меняют окружающий мир к лучшему!




                </p>
            </div>
        </div>
    </div>
</section>



@endsection