@extends('layouts.master')
@section('title', 'Я IT-БЛОГЕР')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>Запуск</p>
                        <p>16 октября</p>
                        <p>Начало приема конкурсных заявок</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">Я IT-БЛОГЕР</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                </p>
                <p>
                    <b>1. Название компании – описание компании.</b>
                    <br><br>
                    ПАО «Мобильные ТелеСистемы» (МТС) является ведущим телекоммуникационным оператором в России и странах СНГ. Вместе со своими дочерними предприятиями компания обслуживает более 100 миллионов абонентов. Население всех регионов России, а также Армении, Беларуси, Украины, Узбекистана, где МТС и ее дочерние предприятия имеют лицензии на оказание услуг в стандарте GSM, составляет более 230 миллионов человек. С июня 2000 года акции МТС котируются на Нью-йоркской фондовой бирже под кодом MBT. В 2011 году бренд МТС четвертый год подряд признан самым дорогим российским брендом в числе ста лидирующих мировых брендов по рейтингу BRANDZ™, опубликованному Financial Times и международным исследовательским агентством Millward Brown.
                    <br><br>
                    <b>2. Проблема.</b>
                    <br><br>
                    Современные дети уже живут в Интернете. В среднем от 1 до 3 часов каждый день. А некоторые и по 5 часов. Мы решили попробовать направить вашу творческую энергию в созидательное русло:)
                    <br><br>
                    Различные блоги, форумы, сервисы типа вКонтакте, Твиттер и другие являются мощным и практически неуправляемым механизмом формирования контента. По статистике всего 14% пользователей социальных сетей доверяют рекламе. Зато 74% пользователей социальных медиа доверяют рекомендациям, непосредственно, таких же, как они, пользователей интернета.
                    <br><br>
                    Преимущества интернета перед печатными СМИ неоспоримы:
                    <br><br>
                <ul>
                    <li>доступность, оперативность;</li>
                    <li>удобство поиска;</li>
                    <li>интерактивность;</li>
                    <li>долгосрочность хранения информации.</li>
                </ul>
                <br>
                Но с другой стороны, именно эти достоинства могут превратиться в недостатки и обернуться настоящими неприятностями. Положительную репутацию завоевать непросто. Но еще сложнее сохранить ее в современном киберпространстве. К сожалению, не все пользователи интернета являют собой интеллектуальных, образованных и воспитанных индивидов.
                <br><br>
                Таким образом, весьма актуальной является задача создания в Интернете позитивного и интеллектуального контента, интересных и познавательных материалов, а также формирования культуры общения в сети.
                <br><br>
                <b>3. Задание</b>
                <br><br>
                <ul>
                    <li>В своей школе и дома на основе опросов учеников, учителей, родителей, друзей, а также используя свой опыт, выяви наиболее интересные и актуальные вопросы по использованию современных ИТ технологий в жизни (гаджеты, сервисы, мобильные приложения и тд).</li>
                    <li>Напиши интересный текст (в свободной форме) на эту тему и опубликуй в Интернете на своей странице в любой социальной сети с хештегом #телекомидеяюниор</li>
                    <li>Подбери и опубликуй иллюстрации к тексту (свои рисунки, фото, схемы и тд)</li>
                    <li>Работай с комментариями к тексту в сети, инициируй и поддерживай дискуссию</li>
                </ul>
                <br>
                <b>Ожидаемый результат работы:</b>
                <br><br>
                1. Интересные и содержательные блоги (рассказы, заметки, наблюдения, рекомендации) на тему современных ИТ технологий в Интернете;
                <br><br>
                2. Комментарии и дискуссии на тему ИТ Технологий в сети.
                <br><br>
                <b>4. Как решить задание</b>
                <br><br>
                Этап 1. – теоретическая подготовка и предварительные исследования.
                <br><br>
                1. Проанализировать актуальные вопросы ИТ технологий в современной жизни.
                <br><br>
                2. Изучить основные тренды в области ИТ (новые гаджеты, сервисы, мобильные приложения) – все, что вам интересно в этой сфере.
                <br><br>
                3. Собрать данные по использованию ИТ технологий разными людьми, а также использовать свой опыт (что полезно, что интересно, как улучшить).
                <br><br>
                Этап 2. – написание блога на своей странице в любой социальной сети.
                <br><br>
                1. Написание текстового материала в свободной форме.
                <br><br>
                2. Подборка иллюстративного материала.
                <br><br>
                3. Публикация в сети.
                <br><br>
                Этап 3. – Продвижение своего блога (поста).
                <br><br>
                1. Работа с комментариями, ведение дискуссии
                <br><br>
                2. Инициирование перепостов.
                <br><br>
                <b>5. Ориентировочный состав команды</b>
                <br><br>
                Как правило Автором блога является один человек, но может работать и команда.
                <br><br>
                Возможны команды от 3 до 5 человек.
                <br>
                <br>
                <b>6. Требования к решению</b>
                <br><br>
                Блог ведется на личной странице участника в любой социальной сети.
                <br><br>
                1. Необходимо делать публикацию с хештегом #телекомидеяюниор
                <br><br>
                2. Необходимо прислать ссылку на публикации
                <br><br>
                3. Оценка работы будет состоять из:
                <br><br>
                <ul>
                    <li>Качества командной работы</li>
                    <li>Умения видеть проблему, сформулировать цель и достичь результата, отвечающего цели</li>
                    <li>Владения понятийным аппаратом</li>
                    <li>Изучения истории вопроса и опыта решения данной проблемы со ссылками на источники</li>
                    <li>Уместного использования теоретических знаний для достижения поставленной цели</li>
                    <li>Описания в блоге практической апробации (например, проведение эксперимента, пробного действия и т.д.)</li>
                    <li>Значимости для практики</li>
                    <li>Умения структурировать материал, логично и последовательно его излагать</li>
                    <li>Умения объяснить и защитить свои идеи в комментариях и дискуссиях к блогу</li>
                    <li>Количество перепостов и лайков</li>
                    <li>Оригинальности решения и стиля</li>
                </ul>
                <br>
                <b>7. Как будут использоваться результаты исследования</b>
                <br><br>
                Лучшие блоги будут размещены в сети Интернет на ресурсах подконтрольных МТС с указание автора блога.



                </p>
            </div>
        </div>
    </div>
</section>



@endsection