@extends('layouts.master')
@section('title', 'ТЕЛЕКОМ ИДЕЯ ЦЕНТР')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>1 этап</p>
                        <p>17.02 - 21.04.2015</p>
                        <p>Прием заявок на участие в конкурсе «Телеком Идея Центр», голосование экспертов и определение финалистов.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>2 этап</p>
                        <p>21.04 - 27.04.2015</p>
                        <p>Консультации, экспертиза, рекомендации по доработке проектов.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>Финал</p>
                        <p>28 апреля 2015 года</p>
                        <p>Публичная защита проектов-финалистов</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">ТЕЛЕКОМ ИДЕЯ ЦЕНТР</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                Воронеж, РФ, — ОАО «Мобильные ТелеСистемы» (МТС — NYSE: MBT), ведущий телекоммуникационный оператор в России и странах СНГ, объявляет о запуске V международного конкурса молодежных инновационных проектов в сфере телекоммуникации «Телеком Идея-2015». В рамках конкурса студенты, молодые ученые, разработчики и предприниматели в области информационно-коммуникационных технологий и услуг смогут представить свои проекты экспертному совету и побороться за право реализовать проекты совместно с МТС.
                </p>
                <p>
                По итогам конкурса авторы идеи, в наибольшей степени отвечающие бизнес-задачам компании МТС, впервые смогут принять участие в уникальной внутрикорпоративной программе совместно с сотрудниками компании с целью доработки проектов и презентации их ТОП-менеджменту компании для дальнейшей реализации. Главный приз – поездка на зарубежный семинар-тур, в ходе которого произойдет знакомство с передовыми достижениями и инновационными практиками ведущих игроков мировой и ИТ-индустрии.
<br><br>«В этом году МТС проводит в ЦФО региональный этап, который позволит победителям без дополнительных утверждений подать заявки на федеральный конкурс «Телеком Идея». За время существования «Телеком Идеи» участники прислали более 600 проектов, среди них те, которые впоследствии авторы смогли реализовать совместно с МТС. В Центральном Федеральном округе очень много талантливой и изобретательной молодежи, которая сможет представить на экспертизу идеи и проекты, которые способны улучшить инновационные решения в различных сферах жизни. Наша задача, как крупной социально-ответственной компании, поддержать развитие инновационных проектов и перспективных разработок, в том числе в области телекоммуникации, а также дать возможность молодым специалистам проявить себя и реализовать свои проекты с ведущими экспертами отрасли», ─ отметил директор компании МТС в Центральном регионе Игорь Егоров.
<br><br>Победители регионального этапа конкурса смогут без рассмотрения подать заявки на участие в финальном этапе Международного конкурса «Телеком Идея-2015». Подача заявок для участия в региональном этапе осуществляется до 31 марта. К участию приглашаются проекты, уделяющие внимание следующим направлениям: виртуальная медицина, экологические, образовательные, творческие и рекламные проекты, финансовые и банковские услуги, проекты в сфере ЖКХ, а также будет объявлена специальная номинация компанией МТС, информация о которой будет опубликована позже. 
<br><br><b>О Конкурсе</b>
<br><br>Отраслевой конкурс «Телеком Идея» проходит ежегодно с целью выявления и поддержки перспективных идей в области информационно-коммуникационных технологий и услуг, которые могут быть востребованы в бизнесе, социальной и государственной сферах.
<br><br>Конкурс «Телеком Идея» организован Группой МТС, при поддержке Министерства связи и массовых коммуникаций Российской Федерации, Министерства экономического развития Российской Федерации, Высшей школы экономики, Торгово-Промышленной палаты РФ, Федерального агентства по делам молодежи и ОПОРА России. Региональным партнером конкурса выступило ОАО «Агентство инновационного развития – центр кластерного развития Калужской области».



                </p>
            </div>
        </div>
    </div>
</section>



@endsection