@extends('layouts.master')
@section('title', 'ТЕЛЕКОМ ИДЕЯ 2015')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>1 ЭТАП</p>
                        <p>25 марта – 30 июня</p>
                        <p>Прием заявок, организация отборочных мероприятий. Определение полуфиналистов.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>2 ЭТАП</p>
                        <p>1 июля – 28 июля</p>
                        <p>Образовательная и менторская часть проекта. Определение финалистов.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>3 ЭТАП</p>
                        <p>29 июля</p>
                        <p>Определение победителей Федерального Конкурса.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>4 ЭТАП</p>
                        <p>1 июля – 30 июля</p>
                        <p>Федеральная программа предакселерации в рамках Generation S.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>5 ЭТАП</p>
                        <p>1 сентября – 15 ноября</p>
                        <p>Акселерационная программа для лучших проектов финалистов Telecom-трека.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>6 ЭТАП</p>
                        <p>До 15 ноября</p>
                        <p>Demo-Day Telecom-трека в рамках Generation S.</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>7 ЭТАП</p>
                        <p>20 ноября</p>
                        <p>Федеральный финал конкурса Generation S.</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">ТЕЛЕКОМ ИДЕЯ 2015</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                Москва, РФ — Публичное акционерное общество «Мобильные ТелеСистемы», ПАО «МТС» (МТС — NYSE: MBT), ведущий телекоммуникационный оператор в России и странах СНГ, объявляет о начале V международного конкурса молодежных инновационных проектов в сфере телекоммуникаций «Телеком Идея». Основной темой конкурса в 2015 году стали «зеленые» и «умные» решения для развития бизнеса, городского хозяйства и повышения качества жизни населения.
                </p>
                <p>
                К участию в конкурсе «Телеком Идея 2015» приглашаются проекты, способствующие формированию экологичной, комфортной и доступной для всех категорий граждан (в том числе детей, людей зрелого возраста и лиц с ограниченными возможностями) городской среды с использованием инновационных ИТ-решений на базе высокоскоростных мобильных и фиксированных сетей передачи данных. Основная тематика конкурса посвящена разработке и применение инновационных решений, победители будут определены в семи номинациях, связанных с виртуальной медициной, наукоемкими решениями, HR-проектами, ЖКХ, финансовыми сервисами, эко-проектами.
                <br><br>
                Конкурс «Телеком Идея» в 2015 году пройдет в три этапа:
                <br><br>
                <ul>
                <li>Отборочный тур — сбор электронных заявок на сайте конкурса www.telecomideas.com и голосование экспертов.</li>
                <li>Образовательная программа — победители отборочного тура примут участие в мастер-классах и вебинарах экспертов по инновационному предпринимательству.</li>
                <li>Менторская программа — менторы из Высшей школы маркетинга и развития бизнеса НИУ ВШЭ помогут полуфиналистам развить и адаптировать конкурсные проекты под запросы рынка.</li>
                </ul>
                <br>
                Региональные этапы юбилейного конкурса стартуют на площадках в Поволжье, Сибири, Центральном и Северо-Западном регионах, а также на территории Республики Беларусь. В финале конкурсанты представят на суд жюри обновленные проекты и продемонстрируют знания и навыки, полученные во время участия в конкурсе «Телеком Идея». Лучшие проекты будут вынесены на рассмотрение руководства ПАО «МТС» и венчурными инвесторами и смогут выйти на программу акселерации и возможного внедрения в различные направления бизнеса компании. Главным призом станет образовательный тур с ознакомлением с передовыми достижениями и инновационными практиками ведущих игроков мировой ИТ-индустрии. Команда, чей проект окажется лучшим по версии экспертов Высшей школы маркетинга и развития бизнеса НИУ ВШЭ, получит специальный приз — пожизненную менторскую поддержку проекта.
                </p>
            </div>
        </div>
    </div>
</section>



@endsection