@extends('layouts.master')
@section('title', 'ВСЕБЕЛОРУССКИЙ ХАКАТОН')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>Прием заявок</p>
                        <p>2 апреля - 14 мая 2015</p>
                        <p></p>
                    </div>
                    <div class="years__project_date_items">
                        <p>Проведение Хакатона</p>
                        <p>15 - 17 мая</p>
                        <p></p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">ВСЕБЕЛОРУССКИЙ ХАКАТОН</p>
                <p class="undotitle__years_solo">Крупнейший международный телекоммуникационный оператор ОАО «Мобильные ТелеСистемы» совместно с Центром коммерциализации инноваций объявляют всебелорусский хакатон</p>
                <p class="podundotitle__years_solo">
                    «ТЕЛЕКОМ ИДЕЯ BY MTS 2015»
                </p>
                <p>
                    Что такое «Телеком Идея BY MTS 2015» – это хакатон, на котором авторы идей и проектов могут улучшить свой стартап: сделать макет или прототип, проработать техническую и бизнес-части проекта вместе в ведущими белорусскими и российскими экспертами, найти новых людей в команду, участвовать в борьбе за призы и победу в международном конкурсе «Телеком Идея» (www.telecomideas.ru)
                    <br><br>

                    <b>Кого мы приглашаем на хакатон:</b>
                    <br><br>
                    • front-end и back-end разработчиков, программистов, ИТ-инженеров, дизайнеров, разработчиков мобильных приложений, инженеров в телеком и радиотехнике, создателей гаджетов, а также их команды – с прорывными проектами и идеями;
                    <br><br>
                    • молодых маркетологов и менеджеров, готовых включиться в работу проектных команд и помочь им с маркетингом и бизнес-концепцией.
                    <br><br>
                    Что будем делать на хакатоне:
                    <br><br>
                    • соберём участников и команды в Минске на удобной модной площадке с кофе и wi-fi;<br><br>
                    • разделимся на 2 площадки – для команд с идеей и уже приблизившихся к бизнесу;<br><br>
                    • будем вместе круглосуточно делать макеты и прототипы, кодить и думать о бизнесе;<br><br>
                    • дадим вам в помощь крутых экспертов, которые помогут разобраться и в технике и в рынке;<br><br>
                    • научим выступать перед придирчивым жюри;<br><br>
                    • выберем и наградим лучших;<br><br>
                    • дадим вашим проектам путёвку в жизнь!
                    <br><br>
                    <b>За что боремся в «Телеком Идея BY MTS 2015»:</b><br><br>
                    • за прямое попадание в полуфинал ежегодного международного конкурса «Телеком Идея», которому в этом году исполняется 5 лет, шанс участвовать в юбилейном финале конкурса и летней акселерационной программе в Москве;
                    <br><br>• за шанс поехать в образовательный «Телеком–тур в одну из зарубежных стран при полной поддержке организаторов. Победители прошлых лет побывали в таких странах как ОАЭ, Швеция, Эстония, Германия, Индия. Интересно, куда отправятся победители пятого юбилейного конкурса? Приходи и участвуй!
                    <br><br>• за возможность усилить команду проекта и поработать с классными экспертами;
                    <br><br>• за шанс встретиться с ведущими ИТ и телеком-специалистами Беларуси и России, получить полезную информацию и установить нужные связи;
                    <br><br>• за возможность «засветить» проект перед потенциальными заказчиками/партнёрами напрямую и через СМИ;
                    <br><br>• за подарки и призы от компаний-партнёров.
                    <br><br>
                    Где и когда – Хакатон «Телеком Идея BY MTS 2015» пройдёт в городе Минске с 15 по 17 мая (с пятницы по воскресенье) в коворкинге IMAGURU - пространстве для совместной работы, где можно обмениваться идеями, делиться знаниями и сосредоточенно работать над своим проектом. Для участия заполняй форму, не забудь написать в свободной форме про себя и свой проект!

                </p>
            </div>
        </div>
    </div>
</section>



@endsection