@extends('layouts.master')
@section('title', 'ТЕЛЕКОМ ХИТ 2015')
@section('content')
</section>
<section id="years__sections">
    <div class="container">
        <div class="years__project_grid">
            <div class="years__project_sticky">
                <div class="years__project_date">
                    <div class="years__project_date_items">
                        <p>Прием заявок</p>
                        <p>27 апреля - 23 июня 2015 года</p>
                        <p>Прием работ участников конкурса</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>Определение победителей</p>
                        <p></p>
                        <p>Оценка присланных работ и определение финалистов конкурса</p>
                    </div>
                    <div class="years__project_date_items">
                        <p>Заключительный концерт</p>
                        <p></p>
                        <p>Заключительный концерт на Церемонии награждения победителей конкурса «Телеком Идея 2015»</p>
                    </div>
                </div>
            </div>
            <div>
                <p class="title__years_solo">ТЕЛЕКОМ ХИТ</p>
                <p class="undotitle__years_solo"></p>
                <p class="podundotitle__years_solo">
                    МТС объявляет о запуске V международного творческого конкурса для молодых исполнителей «Телеком Хит», который пройдет c 27 апреля по 1 июня 2015 года в рамках международного конкурса молодежных инновационных проектов в сфере телекоммуникаций «Телеком Идея».
                </p>
                <p>
                    Конкурс «Телеком Хит» был учрежден МТС в 2011 году с целью выявления прогрессивных тенденций в творческой студенческой среде и поддержки молодых талантливых исполнителей, учащихся высших учебных заведений России и стран присутствия компании в СНГ. Конкурс проходит при поддержке радиостанции «Орфей».
                    <br><br>
                    «Компания МТС уделяет большое внимание поддержке талантливой молодежи. Мы стремимся развиваться и идти в ногу со временем, а это невозможно без свежих идей. Создавая вокруг себя молодежное инновационное сообщество, мы не только получаем доступ к источнику прогрессивных идей, но и вносим вклад в культурно-экономическое будущее нашей страны, помогая этим идеям претвориться в жизнь. Мы заинтересованы в привлечении на площадку «Телеком Идеи» самых креативных представителей студенчества и ждем от них не только амбициозных, прорывных телеком-проектов, но инновационных идей в искусстве», – отметил Член Правления – Вице-президент по управлению персоналом МТС Михаил Архипов.
                    <br><br>
                    К участию в конкурсе принимаются оригинальные творческие работы сольных исполнителей, музыкальных коллективов, молодых композиторов и аранжировщиков, а также тех, кто использует инновационные идеи в творчестве.
                    <br><br>
                    Жюри, в составе которого представители МТС, экспертного совета конкурса «Телеком Идея» и деятели искусства, определит победителей конкурса в следующих основных номинациях:
                    <br><br>
                <ul>
                    <li>Оригинальный вокал (индивидуальные исполнители)</li>
                    <li>Наша команда (музыкальные группы, коллективы)</li>
                    <li>Я – композитор (музыкальные произведения, аранжировки, рингтоны, мелодии ожидания и тд)</li>
                    <li>Инновационный подход (использование гаджетов, мобильных приложений в творчестве)</li>
                </ul>
                <br>
                <b>Кроме того, в рамках конкурса объявлены специальные номинации:</b>
                <br><br>
                <ul>
                    <li>Классика жанра (произведения классической музыки в оригинальной интерпретации и способе подачи) – специальная номинация от радиостанции «Орфей» - информационного партнера конкурса</li>
                    <li>«Звезда МТС» (специальная номинация для сотрудников группы компаний МТС)</li>
                </ul>
                <br>
                Финалисты конкурса получат ценные призы, возможность выступить на заключительном гала-концерте и шанс реализовать свои музыкальные идеи при поддержке МТС, а обладатель первой премии – сертификат на запись аудио- или видеоклипа в профессиональной студии.
                <br><br>

                Обладательницей Гран-при конкурса «Телеком Хит 2014» стала Марина СО – сотрудница МТС. Она работает старшим специалистом Отдела по работе с корпоративными клиентами МР «Дальний Восток». Клип, снятый при поддержке МТС в исполнении обладательницы Гран При конкурса 2014, можно посмотреть здесь.
                Гран-при конкурса «Телеком Хит 2013» завоевала выпускница Самарской государственной академии культуры и искусств Василина Курнос (Vasilina Kee). Клип можно посмотреть здесь.

                <br><br>
                <b>Как принять участие</b>
                <br><br>
                Для участия в конкурсе нужно зарегистрироваться на сайте Telecomideas.com выбрать соответствующий раздел в Личном кабинете, заполнить анкету участника и добавить видео- или аудиоролик со своим выступлением. Заявки на конкурс «Телеком Хит» принимаются до 23 июня 2015 года. Подведение итогов и заключительный концерт состоятся на церемонии награждения победителей «Телеком Идеи 2015».

                </p>
            </div>
        </div>
    </div>
</section>



@endsection